
					3月21日～4月20日　　主宰行星：火星　　属性：火相星座

　　春天出生的生辰星位或太阳在白羊座的人的特点：

　　白羊座是黄道和春天的第一个星座。春回大地，万物的生机都表现在白羊座人的身上。春天的气息赋予你崭新生命力，你生机勃勃，激情盎然。你需要毫不吝惜地去燃烧自己激情能量。不搞权宜之计，不委曲求全，也从不注意细节。白羊座的人的优点是当机立断，付之行动和速战速决。这是个有首创精神的人。如果出生时刻、太阳或月亮在这一星座中，那么你会是一个朝气蓬勃、热情坦率、慷慨真诚、坚强勇敢、动作敏捷和有些固执已见的人。不足之处是，你说话做事不太审慎，很少注意留有余地，缺乏冷静的头脑和周密的思索。

　　白羊座的你喜欢无拘无束和自行其是，而不愿意步你人之后尘。你从来不掩饰自己的感情，要么热情洋溢，要么怒发冲冠。如果你的愿望受阻，你也决不悄然收兵。无论是在家里还是在外面，你都不怕争执，但事后总是弃之脑后，从不记恨在心。在困难和危险的关头，你能充分表现出自己的品格和勇气，得到人们的敬佩和赞扬。白羊座的你做事从不吝惜气力，宁可付出巨大的代价，也要力争前茅。总之，你从来不在任何困难和失败面前低头。白羊座的人富有首创精神，但容易给人以"独裁者"的印象，这一点往往不利于你的工作和与周围人之间的融洽关系。另外，白羊座人的举动常常带有启动性和影响性，能吸引别人进入你所希望的轨道，并使你们发挥出更大的作用。

　　白羊座的你的关键词是活力。骑摩托、驾驶汽车或者乘快艇，只要走得比别人快，就是你的目的。如果你是一个知识分子，你会有活跃的思想和独特的观察问题的方式。体育、军事和机械等一切都能大量消耗体能的工作或职业，白羊座的人都能胜任之，并易成为佼佼者。白羊座的人具有开拓者的胸怀。斗争、探索和征服对你来说，要比金钱更有诱惑力。你一旦有了钱，常常挥金如土。或者赠送给亲朋好友，或者投注到冒险的事业中去。当经济拮据时，你也不会束以待毙，总是能找到办法摆脱困境，重新打开局面，但往往好景不常…你喜欢千变万化，不厌其烦和朝令夕改。这些是你生活中不可少的调味品，因为你最不喜欢的就是单调而索然无味的生活。挺而走险的欲望常常缠绕着白羊座的人，你可能成功，但又常常会遇到很大的挫折。你的未来与变换莫测的激情休戚相关。

　　白羊座的男性

　　白羊座的男性可视为"超人"，你总是被一种渴望得到敬佩和标新立异的狂热所驱使，喜欢表现出压倒一切的精神。你不相信任何失败，总是激情满怀，知难而进。你喜欢长驱直入，速战速决和胜利在望。

　　你的生活节奏紧迫，行动近乎狂热。在家里，喜欢推行自己的情趣和意愿；而在外面，则不轻易失言和做越轨之事。在一些重大的事情上，你会挺身而出，竭诚相助。

　　白羊座的人爱情生活常常是波浪起伏的。你用激情去赢得女性，如果你所倾慕的人有所回避，或者求爱遇到了阻力，更会激发你不惜任何代价去征服她的决心。

　　天秤座的女性，尤其是生辰星位也在此座的女性，对你有很大的吸引力。该座的女性会认为你出类拔萃、才貌出众，会向你倾注无限钦佩之情。

　　双鱼座的女性会用她特有的魅力，拨动白羊座男性的心弦。激情随着幻想，这是你们共同生活的主旋律。

　　狮子座的女性会与你情投意合。她能理解你的激情，支持你永恒拼搏的欲望。

　　与射手座的女性结伉俪，你的生活会充满别具一格的浪漫色彩。

　　白羊座的女性

　　这是个激情荡漾的女性。你的信念圣泰雷丝阿维拉；你的思想象福罗拉特里斯唐；你对生活的热情象伊莎贝拉邓肯。

　　白羊座的女性酷爱自由，争辩精神很强。你喜欢针锋相对和竭力为维护自己的看法而辩解，是一个富有战斗精神的解放了的女性，直言不讳，敢于进击，不怕挫折。但性格中缺少了温柔的成分。

　　你还是一个个性很强的女性，当激情满怀时便无法自控，甚至会毫不犹豫地去追求自己所钟情的男性。一般地说，你不喜欢处于被男性追求的地位。

　　白羊座的女性不愿充当家庭主妇的角色，即便是，也要听你发号施令。你希望生活的脉搏能按照你的节奏跳动。你总是想做一些令人置信的事情。如果不让你到实践中去"折腾"，你的情绪和身体就会受到影响。

　　如果你的丈夫在事业上与你携手共进，那你将会表现出非凡的才能。但是，要立足在平等的基础上。

　　天秤座，尤其是生辰星位在此座的男性，会赢得白羊座女性的好感。你能使他服从自己的意愿；反之，他也常能使你变得温情脉脉。

　　和射手座的男性相逢，你们会情意缠绵。这个宽宏大量的同舟之友会与你那紧迫的生活节奏同步。

　　和狮子座的男性结为伴侣，有助于实现你事业上和生活上的美好愿望。

　　白羊座的儿童

　　白羊座孩子的主要特点是好动，反抗精神强，很难教育。这是个可爱的小鬼，发起脾气来会闹得天翻地覆，但瞬间便会雾消云散。

　　你需要一只强有力的手和冷静的权威来引导，千万不要对你听之任之，否则，你很快就会使你焦头烂额。要注意培养你的组织纪律观念，启发你的尊严感。

　　另外，对于这种性格的孩子，重要的是要消耗掉你多余的体能，让你参加一些剧烈的体育活动。即使常常伤痕斑斑，也无关紧要，因为这是你身体和精神平衡的基础。你永远不肯呆在家里。英国式的中学教育，对你极为合适。在这样的环境里，你很快会成为深受众望的表率。

　　白羊座的孩子缺乏学习热情。你的主要天赋表现在探索、机械、军事技术和一切需要良好体质与毅力的事业方面。你热衷于发现、探求和开拓。

　　你的最好出路是创办人、运动员、军人、工业家、广告商、机械师或者从事林业及其你方面的体力劳动。白羊座不同10°内出生的人的基本性格：

　　出生日期：3月21日～31日

　　性格特征：做事易走极端、爱激动、好斗和缺乏纪律观念。总喜欢把生活这弦绷得紧紧的。内心的激动常常自发地表现在行动上，很少顾及到后果。这是个不满足于平淡无味生活，渴望出人头地和奋发拼搏的人。休息会使你感到疲倦，而困难会给你增添力量。你随时都准备重整旗鼓，继续前进，即使在遭到彻底失败的情况下，亦然如故。

　　动力来源：活动

　　出生日期：4月1日～10日

　　性格特征：内心充满无限的激情，仰慕英雄主义和酷爱权力。有强烈的自信感，高傲支配着一切。你需要钦佩和赞扬，不允许自己落后于你人。内心燃烧着炽热和激情的火焰，只有在行动中才能感到坦然自若。人生之途需要有勇气才能前进。

　　动力来源：高傲

　　出生日期：4月11日～20日

　　性格特征：颇具创造性和艺术性鉴赏能力。无论是工作、事业，还是其你方面，总希望走创新之路。有火热的激情和一股不可抗拒的拼搏力。从不吝惜自己的气力、感情和财富。但是，你往往缺乏生活的现实感。

　　动力来源：激情　　　　

　　出生在白羊座的著名人士有：左拉(法国作家)，安徒生(丹麦童话作家)、戈雅(西班牙画家)、凡高(荷兰画家)、马龙白兰度(美国戏剧和电影演员)、高尔基(苏联作家)、本生(德化学家)。

　　总而言之，白羊座的你：

　　喜欢冒险的白羊座人说："我是"。

　　表达爱情的方式：直言不讳。

　　是一个：感情起伏较快的人。

　　渴望：模特式的生活伴侣。

　　受骗：当有新的追求时。

　　喜欢：户外和蓝天。

　　害怕：不被人注意。

　　追求：冒险的机会。

　　弱点：不能忍受批评。

　　有利条件：毅力。

　　不利条件：好斗心理。

　　假期生活：致力于个人的小计划或体育活动。购买最新的机械、电器产品或用于体育活动的东西。

　　吉祥物：凤凰。

　　吉祥金属：铁。

　　吉祥宝石：红宝石。

　　吉祥日：星期二。

　　喜欢的颜色：鲜红色。

　　吉祥数字：9、18、27、36

　　喜欢的场所：热闹繁华之处；危险或劳动强度大的地方。

　　吉祥植物：胡椒、石竹、姜、洋葱、大黄和芦荟。

　　居住条件：绝对现代化的陈设。

　　理想旅居国：英国、德国、土耳其、巴勒斯坦、日本、委内瑞拉和以色列。