
					4月21～5月21日主宰行星：金星　　属性：地相星座

　　春天出生的生辰星位或太阳在金牛座的人的特点：

　　继充满激情的牧羊座之后，是不轻易浪费自己能量的金牛座。金牛座的人不愿意毫无意义地说教，无缘无故地行动和失去理智激动。你不放任激情，也没有紧迫感，这是一个强烈抑制精神和思想总是按一定尺度运行的人。如果出生时刻的天宫图中有较强的金牛座的影响，那么你会有良好的自卫本能。思想一成不变，比较罗嗦。从积极的意义上看，你的性格平稳、有毅力和耐力，勤劳智慧，富有实干精神。为人处世小心谨慎，感情真诚专一。此外，你有极其敏锐的感官，内心怀有各种欲望。喜欢舒适的生活环境，大自然的壮丽景色、花草和动物。从消极的意义上看，这些优点的背后还隐藏着多疑多虑、嫉妒、悲观失望、沉默寡言、阴郁孤僻的性格特点。你很难改变自己的观念。另外，你固执已见，对事物极易产生偏激和狭隘的看法。

　　金牛座的人是一个喜欢按自己的人生哲学走路的人。你不轻易改变自己的生活习惯。固执已见是你性格上的突出特点，同时也是你的主要缺点。平时温文尔雅，一旦受到触怒，你会变得令人望而生畏。金牛座的人家庭观念较强，你把家庭天地作为寄托自己幸福和安居乐业生活的可靠圣殿。你爱孩子胜过一切，并对你们寄予厚望。

　　这一座的人对逆境的适应较慢。挫折和失败常能使你意志消沉，甚至你会人为地把自己囚禁在无声的愤怒之中，拒绝与外界的一切接触。一旦境况有所好转，你又会重新振作起来，以空前的工作热情去实现自己的目标。金牛座的人思想趋于保守，但善于理财。当你拥有一定数量的财产，手头从不短缺时，你方能感到坦然自若。经济上，你的现实感非常强，十分善于安排自己的物质和家庭生活。事业上，你也是强者，具有天生的无懈可击的才华。你的成功之路往往是漫长的，但又是确定无疑的，尤其在农业、建筑和商业等行业方面。由于金星或月亮强有力的影响，金牛座的人常常会选择艺术戏剧的生涯。许多歌唱家和戏剧界人士，你们的天宫图都是以金牛座为主的。

金牛座男性
　　金牛座的男性

　　这是一个喜欢安定的生活和具有田园诗盘性格的人。感情节奏的变化比较缓慢，然而一经触发将会身不由已，无法自拔。稳定而持久的生活环境，对你至关重要。你不喜欢素不相识或萍水相逢的人来扰乱你的生活。无论在爱情上，还是在物质上的追求，你都是以可靠和安全作为权衡的主要标准，这甚至是你性格和思想的基础。

　　你既是一个多思多虑的人，又是一个不拒绝享乐的人。美味佳肴是你生活中必不可少的伴侣。

　　对待婚姻，金牛座的人首先考虑的是，这种结合是否对诸方都有利，喜欢根据对方的家境及其工作能力作为选择的主要条件。因为你需要的是一个既能承担家庭生活的责任，又能帮你料理财政的妻子。你希望美好的爱情中充满佳肴的芳香。你十分欣赏能烧一手好菜的妻子。和谐的爱情生活是你们感情的基础，生理上的平衡在你的生活中占有极其重要的地位。金牛座的人，对新生事物适应较慢，不愿意轻易改变自己的生活习惯。

　　家庭和孩子是你生活的中心，是你欢乐和自豪的资本。尤其孩子是你终生夙愿的寄托。

　　金牛座的人的性格比较平稳，很少发脾气。不过，一旦发作则非同小可，会使人毛骨悚然。

　　与生辰星位在天蝎座的女性会情投意合，但这两个个性很强的人又不常相逢。

　　与生辰星位在处女座或魔羯座的女性结为伴侣，生活会充实、和谐和友爱。因为这两个星座的女性在体贴丈夫、管理家务和照顾子女方面各有所长。

金牛座女性
　　金牛座的女性

　　这是一个精力充沛，身体健美、生活欲望强烈的动人的女性。很会按照女人的特点无忧无虑地生活。你颇具魅力，渴望经历爱情生活的全过程：恋爱、结婚、家庭、孩子和美味佳肴。

　　更年期以后如遇挫折，你的性格易发生变态，心情抑郁、烦躁，自我意识突出。促使你转而去寻求物质和精神上的安慰。

　　金牛座的女性是一个理想的家庭主妇，出色的女主人和精明强干的女经纪人。你能使周围的人都感到快慰，高超的烹饪技术会使你的家人和朋友赞不绝口。此外，这一座的女性还常常是养花能手，你喜欢自己的寓所布满鲜花或茂盛的绿化植物，希望自己的生活环境比其你任何地方都生机盎然。只有当你的生活充满恬静的田园气息，看到自己的孩子茁壮成长时，才会感到是置身在真正的幸福之中。

　　金牛座的女性性格偏于内向，经济上喜欢自理。嫉妒心经常折磨着你。然而一旦你确信得到了自己所钟爱的人的真诚的爱，便会成为一个最贤惠、最忠心耿耿的妻子。

　　生辰星位在金牛座的男性能弥补你性格上的空白，尽管共同生活中难免会有些磨擦，但和谐的私生活会使你得到精神上的平衡。

　　与魔羯座的男性常会志同道合，你们在工作上会互相帮助，在生活上会互相体贴、照顾。

　　与处女座的男性结合有助于你建立稳定和幸福的家庭。

　　金牛座的儿童

　　金牛座的孩子是个慢性子，你做事和想问题时，不要太催促你。否则你会变得消极或固执起来，以至被人误认为愚笨。一旦你步入正轨，情况就大不一样了，你会表现出顽强的刻苦精神。所以，对于这一星座的孩子，关键是要以极大的耐心把你引导到正确的轨道上来。以后，你便会自觉地埋头钻研下去，永不偏离自己的目标。但是，先决条件是要给你充裕的时间，以使你能心平气和！你不喜欢变化，需要有规律的生活节奏和使你感到静谧安然的生活环境。

　　金牛座孩子的工艺能力高于智力，平时总是喜欢琢磨和做些小玩意儿，思考些实实在在的问题。你的天赋适合在精工、塑造和园艺等方面去扩展。　　这一座的孩子大多都热爱大自然，对田园生活有深厚的感情。赶着牛走在田埂上，是你最渴望的生活意境。从你的发展趋势来看，扎根农村要比固守城市更能发挥出你的才能。

　　你理想出路是农业、金融、财产管理、商业、食品、时装加工、大型企业、雕刻艺术、歌唱演员或戏剧。金牛座不同10°内出生的人的基本性格：

　　出生日期：4月21日～30日

　　性格特征：这是个名副其实的现实主义者，具有持之以恒的精神，适合从事需要顽强毅力和付出长期艰苦努力的工作。思想和情感的变化比较缓慢。这是一个坚持已见，对爱和憎充满绝对意识的人。喜欢舒适安逸的生活，并渴望不断扩大自己的物质财富。感情的信念很深，并在你的一生起着重要作用。

　　动力来源：专心致志

　　出生日期：5月1日～10日

　　性格特征：本能和潜意识常形成巨大的精神力量，支配你的愿望、情感、行动。难能可贵的事业心和实干精神会在物质方面给你带来成功机遇。一般来说，只有涉及到你切身利益时，方会参与其事。

　　动力来源：本能

　　出生日期：5月11日～21日

　　性格特征：雄心勃勃，竭尽全力去为实现自己的目标而奋斗。你经常试图改变自己的自制能力，善于引导和启发别人。现实感很强，但有时忧郁情绪过重，从而使你陷于孤僻和苦闷的境地。

　　动力来源：组织

　　金牛座出生的著名人士有：列宁、马克思、尼克松、弗洛伊德、巴尔扎克、方达(美国戏剧与电影演员)、费尔南德尔(法国喜剧演员)。

　　总而言之，金牛座的你：

　　注重现实的金牛座的人说："我具有……"。

　　表达爱情的方式：忠心耿耿或不厌其烦。

　　是一个：感情丰富的人。

　　渴望：感情缠绵和擅长烹任的爱人。

　　受骗：当受到性爱吸引时。

　　喜欢：到农村和田野中去。

　　追求：具有可靠基础的一切。

　　弱点：自我意识过强。

　　有利条件：坚持不懈。

　　不利条件：不爱动。

　　假期生活：园艺和烹调。

　　开支：购买起居设备和娱乐用品。

　　吉祥物：圣甲虫像。

　　吉祥金属：铜。

　　吉祥宝石：珊瑚。

　　吉祥日：星期五。

　　吉祥数字：6、15、24、33。

　　喜欢的场所：田园生活、草坪、原野和牧场，银行和保险公司。

　　吉祥植物：牡丹、锦葵、报春、紫罗兰和野花。

　　居住条件：绝对舒适的环境，经久耐用的家具和现代化的厨房设备。

　　理想旅居国：爱尔兰、丹麦、澳大利亚和阿根廷。
