
					1月21日～2月19日　　主宰行星：天王星　　属性：风相星座

　　冬天出生的生辰星位或太阳在水瓶座的人的特点：

　　在充满绝对意识的魔羯座的人之后，是头脑中不断闪烁着新奇古怪念头的水瓶座的人。你常常不考虑事情的某些具体方面，而一味推动它们的前进。你是一个富有开拓精神的人。水瓶座的人思维能力高于本能，是个先锋派人物。你感兴趣的不是昨天而是明天。你喜欢坐超音速的"协和"号飞机，而不愿骑自行车。你迷恋斯特劳斯优美的旋律，而不喜欢听莫扎特的小夜曲。缺乏现实观念，当你沉浸在某一念头中的时候，会废寝忘食。人们争相与你交往，是因为你的创新精神和开拓思想，看事物的积极方式、理想主义、宽宏大量和生来就具有的高尚品德。但是你缺乏现实的态度、狂热、生来就不会平静地生活和凡事心中无数，这终究会使人们感到厌倦。

　　水瓶座的人是个个性极强的人，你向往人之间美好的情意，但绝不愿意受感情上的丝毫束缚。你喜欢丰富自已的思想境界，喜欢到旅行中去开阔自己的视野，并喜欢在与人交往之中了解你们的思想观点。水瓶座的人不能忍受任何约束，你也决不强迫自己去服从任何纪律。如果某件事引起了你的兴趣，你能为之付出巨大的努力，单调无味的生活会使你心烦意乱，甚至能产生一种使你周围的人都无法忍受的变态心理，你时而异想天开，幽默过人，时而又冷若冰霜，令人费解，这常常是一个不易相处的人。你不能生活在谎言之中，过分耿直坦率，会被人认为是个怪人，其实人们对你并不真正了解。

　　理论上，水瓶座的人善于重新组织所有人的精神和物质生活。但实际上你并不具有物质上发迹的才能，因为你缺乏必要的手段。你交往的人和结识的友谊，在你的命运中将起重要的作用。你的生活离不开朋友。一般地说，在困难的时刻，你总会得到亲朋好友乃至素不相识的人的帮助，而你自己也随时准备帮助和支持那些在烦恼之中煎熬的人，有时甚至全然不顾自己的一切。如果你错信于人，有可能导致物质上的巨大损失。实际上，如果真正涉及到钱财的问题，你并不动心，贫穷还是富贵你都觉得无所谓。你既能很好地适应俭朴的生活，又不知道如何不为财富冲昏自己的头脑。水瓶座的人是新思想的开拓者。如果给你以完全的行动自由，让你随心所欲地去思考和决定，那么你会表现出卓越的工作才能。你是一个创新者，层出不穷的念头和突如其来的直觉，使你能预感到未来。许多科幻小说作家、发明家，你们的生辰天宫图中都受水瓶座或天王星的强烈影响。这一座的人对发现、探索和一切有关开拓性的事情以及航空和火箭都感兴趣，你也可能在摄影和电影艺术方面有所创新。

　　水瓶座的男性

　　水瓶座的男性内心世界极为错综复杂，很难理解。你给人的表象是朴实爽直，但内在心理总是在悖论和矛盾的境界中徘徊。一般地说，你对人热忱，愿意帮助人。但在某些特殊的情况下，你也会表现得异常冷漠和不近人情。

　　你既有个性，又富有魅力，这是个能使你所爱的人神情荡漾的人。你不愿按规章制度办事，也忍受不了任何约束。

　　实际上，你更多喜欢的是友谊并不是爱情，因为爱情会妨碍你形而上学的沉思：我是谁？我从哪里来？我到何处去？但你也会狂势地投入到爱情的怀抱，或者把一切都理想化。

　　由于土星的影响，水瓶座的男性性格比较冷漠、孤僻，思想富有哲理性。如果天王星和影响力大，则会使这一座的男性变得很幽默，喜欢与人交往，并对所有新事物充满好奇心。

　　水瓶座的男性在40岁左右的时候，常常会出现不可避免的注定的人生转折。你会改变自己的生活，抛弃过去，奔向新的未来。

　　与生辰星位在狮子座的女性会情投意合，你们都有成为强者的欲望，是同样有才干的人。

　　双子座的女性和你和睦相处的伴侣，她会从精神和事业上不断地给你以激励。

　　娴雅和富有魅力的天秤座女性，能给你以艺术创作的力量。

　　水瓶座的女性

　　好奇心强，常常把强烈的愿望和独立精神融合在一起。她是一个反习俗和不愿意随声附和的人，说话和做事全凭自己的兴趣。

　　她希望凡事都能自己去自由选择和行动。然而，她的反应是难以预料的，有时甚至会使人怀疑她的理智程度，这一点尤其表现在爱情问题上。她的情感与她的想象密切相关，她不但喜欢现实中的人，而且也喜欢从她的幻觉中走出来的人。实际上，她的心常常停滞在爱情上，尤其当金星或月亮处在她的生辰天宫图中时。

　　她容易走极端，可能有一颗最纯洁的心、最理想的爱情，也可能变得完全冷漠无情。一定不要使她失望，否则将无法挽回地失去她。但是，一旦她真正发现了自己的爱，那么她会把自己全部的智慧、全部的真诚和自己所拥有的一切都毫无保留地献给自己所热爱的人。

　　她的爱情生活是浪漫的，比传统的程式更自由，她希望在友谊的基础上去发展永恒持久的爱情关系。

　　对于她来讲，独立自主比单纯爱情生活的满足要更珍贵得多。因此，水瓶座女性的爱人一定要注意尊重自己妻子的这一性格。这样你们的爱情才会是到健康发展。

　　生辰星位在狮子座的男性会对你产生好感，你们对事业有共同的愿望和共同的追求。

　　双子座男性的求知欲和真诚的友谊，会打动你的心弦。你们会在志趣相投之中和谐地生活。

　　天秤座男性的灵感和对美的向往会唤起水瓶座女性的爱情。

　　水瓶座的儿童

　　所有新事物都会映入水瓶座孩子的眼帘，这可能是个小发明家。你喜欢人们指给你看看，讲给你听听和使你懂得其中的道理。你的接受能力极强，很快就会有与众不同的见解和观点。水瓶座的孩子可能聪明过人，也可能对所学的知识全无兴趣。这主要取决于学科的内容或你的情绪。这是个比较任性的孩子，你的矛盾心理可能达到登峰造极的程度。在"倒行逆施"中，你有时会得到一种令人无法理解的满足心理。

　　水瓶座的孩子独立精神很强，总喜欢到思想境界中去寻觅自己所需要的东西，而不愿意为物质利益大费心机。在创造和革新方面，许多有利可图的事情在等待着你，但你从不迎利而上，而是只做自己喜欢的事。

　　你的理想出路是空间和航空领域，电子、信息、电力、摄影、电影、神秘学或哲学、公司以及有关铀或镭的职业。

　　水瓶座不同10°内出生的人的基本性格：

　　出生日期：1月21日～1月31日

　　性格特征：这是个个性强和脾气古怪的人。博学多才、富有创造才能和独立精神。为人宽厚，感情脆弱，不喜欢粗暴无礼心中充满良好的愿望，但真正的利益是在物质以外的其你方面或精神方面。

　　动力来源：创造精神

　　出生日期：2月1日～2月9日

　　性格特征：才能几乎全部集中在智力或精神生活方面。视野开阔、思想活跃，有敏锐的直觉，并富有幽默感。极易相处，但总是态度谨慎，给人一种流落异国你乡之感。你对于一切开拓性的事业、发明创造、前沿科学、改革创新和神秘学都有沈厚的兴趣。你周围的人可能会对你的生活和事业有很大的影响。

　　动力来源：智力

　　出生日期：2月10日～2月19日

　　性格特征：敏锐的直觉、善于思维的头脑赋予你首创精神，真正的智力天赋和艺术灵感会表现在事业上，但也会导致你乌托邦式的空想。这一个10°出生的人，往往不太适应日常生活的规律。恋爱或结婚会深刻影响到你的命运和前途。有一种独立自主或独身主义思想倾向。

　　动力来源：预见

　　出生在水瓶座的著名人士有：莫扎特、里根、凡尔纳(法国作家，现代科幻小说尊基人)、林肯(美国第16届总统)、爱迪生(美国发明家)、迪奥尔(法国时装设计师)、迪安(美国电影演员)。

　　总而言之，水瓶座的你：

　　有独特见解的水瓶座的人说："我想了解"。

　　表达爱情的方式：注重友情。

　　是一个：反应多变的人。

　　渴望：创造性的友谊。

　　受骗：由于丰富的同情心。

　　喜欢：到奇异的地方去。

　　害怕：失去自由。

　　探究：人和事物的内在联系。

　　弱点：性格充满矛盾。

　　有利条件：创新精神。

　　不利条件：漫不经心。

　　假期生活：不喜欢假期，或研究新颖的消遣方式。

　　开支：赠给亲朋好友。

　　吉祥物：竖琴螺。

　　吉祥金属：铂或镭。

　　吉祥宝石：紫晶。

　　吉祥日：星期六。

　　喜欢的颜色；蓝黑色。

　　吉祥数字：4、13、22、31。

　　喜欢的场所：摄影棚、照相馆、电影院、广播电台、摩天大楼、塔式建筑、收音机场、会议室、快餐馆和学习场所。

　　吉祥植物：蕨、含羞草、喜林芋、异国植物。

　　居住条件：现代式建筑，个人物品不要多，但要有方便生活的各种新奇的小用具，窗外的视野要开阔。

　　理想旅居国：沙特阿拉伯、新西兰、苏联、智利、阿比西尼亚。