
					2月20日～3月20日　　主宰行星：海王星　　属性：水相星座

　　冬天出生的生辰星位或太阳在双鱼座的人的特点：

　　双鱼座是冬天和黄道带的最后一个星座。冬天在它即将离去的时候，把相对意识留给了双鱼座的人。这一座的人有自己独特的缄默方式。你对世界上发生的一切，乃至虚无缥缈的事物都有浓厚的兴趣。这种琢磨不透的思想使你变成一轮神秘的光晕，吸引着许许多多的人。人们觉得你安静、温柔、真挚和会体贴人，但又觉得你的思想是那么深远莫测。你对愿望、激情和仇恨不象有些星座的人那样充满绝对意识。心中很少有"紧迫感"的概念。你不明白为什么明天也可以继续做的事，一定要抓紧时间今天做完。你的身体很容易疲劳。噪声、熙熙攘攘的人群、匆忙以及紧迫的生活节奏，都会使你精疲力竭。如果在你的生辰天宫图中没有更富激励性的火星或天王星方位的影响，那么，你的漫不经心会变成惰性。

　　你的身上总保持着一种天真、忠厚的气质。一般地说，如果你的生辰天宫图中没有土星过多的不利因素影响，且又遇到木星或金星处在理想方位的情况时，你会经常受到幸运的照应：意想不到的事情、突如其来的机遇、喜幸的性格将会有利于你。你也有可能中彩或在人生道路上遇到一位非常富有的和慷慨的知已。于是，这位双鱼座的人就会进入另一种新的意境中，过着充满幻想或神秘色彩的美好生活。另一种趋向是你对生财之道表现得完全一无所知，或许有时会沾染上不诚实的毛病。这主要取决于木星和海王星在你的生辰天宫图中所处的位置如何。

　　双鱼座的人温情，灵活而且神秘。你的诗一般的思想意境，内在的敏感，神秘色彩和某些女性的性格特征，常唤起人们的遐想。双鱼座的人自己也喜欢幻想，并力图用幻想来逃避生活中的困难和烦恼。这是一种"心理"型的敏感而脆弱的性格。在人生旅途中，你有时会因为怯懦、漫不经心、自由放任和模糊不清的思想而无所适从，也会因为自己的缄默和缺乏奔放的热情而悲观失望。粗暴的言行会使你的精神受到强烈的刺激，你希望自己的周围充满和谐友爱的气氛。你的一生需要有一个强有力的人的支持和帮助。和蔼可亲的秉性会得到所有人的好感，但过分的真诚和善良有时会使你陷入"奴隶"的地位。实际上，你经常处在需要献身或作出牺牲的情况下。很容易受别人的蛊惑和影响。

　　双鱼座的人有可能终生都充满着幻想，你最好选择需要幻想或想象的职业，音乐、艺术创作、电影、电视、戏剧、尤其是舞蹈。海洋环境或与水有关的职业对你也是十分有利的。双鱼座的人的经济条件常常处于不稳定状态，有时生活很宽裕有时候经济拮据，这处不稳定常常给你带来烦恼。每当这个时候，你总想用回避和逃脱来自慰。双鱼座的人的财产观念相当淡漠。你很能适应环境，并认为利用别人的财产和把自己的财产拱手送给有求于自己的人一样，是理所当然的事。何况海王星又在这一座人的天宫图中有决定性的影响。

　　双鱼座的男性

　　神秘，有些不可思议，人们无法知道你在想什么或希望什么。象在生辰天宫图中受海王星影响较强的人一样，这一星座的人有点乌托邦的思想倾向。生活上也经常得过且过。在困难或矛盾面前你不喜欢让步，总渴望有奇迹般的解决办法，而当需要你做出决择时，你又常常束手无策。

　　在爱情方面，如果对方不主动向你倾述衷情的话，你从不考虑去付之行动。你需要一个能指导你言行的精明强干的生活伴侣。由于在恋爱问题上缺乏主动性，任人选择和追求，容易促成并不随你心愿的结合。

　　你不能忍受孤独，本能地受到团体的吸引和影响。周围的一切都会在你的思想中打上烙印，有时是很深的。你的思想有时会飞到虚无缥缈的世界中，有时也会陶醉在音乐、绘画、诗歌和幻想的美好意境中。

　　你很有可能成为男性中品德高尚的楷模，也可能成为不专一的、迷恋桃色的或不可思议的人。这将取决于你所接触的环境及所受的教育和影响。

　　双鱼座的男性一般都缺乏实际感，比较爱挥霍。对处于困境中的朋友有强烈的同情心，会毫不犹豫地慷慨解囊，真诚相助。

　　生辰星位在处女座的女性是个严谨而能干的好主妇，她能扶佐你的事业，照管好你的财产，主动地承担家庭的责任。

　　你与温情的巨蟹座女性或乐于欢娱的天蝎座的女性也会相处融洽。

　　双鱼座的女性

　　性情温柔，易于相处，你的身上有一种令人难以抵御的奇异的魅力。这是一个浪漫而富于幻想的人，对生活充满热望，但缺乏应变的能力，因此，你十分需要有人保护。你喜欢别人把一切都替你安排就序。这一星座的女性多半象天真可爱的孩子，希望自己是丈夫的掌上明珠。

　　在激动人心的大事面前，或令人沮丧的情况下，你的情绪变化并不很激烈，相反，会趋于平稳和冷静。你的性格比较脆弱，有些反复无常。别人很容易用感情融化你，使其听凭别人的支配。你需要学会说"不"字，这是你最好的自卫方法，然而，这对你又是何其难也！

　　你的一生是充满想象和富有强烈精神追求色彩的一生。内心中经常映现出五彩缤纷的幻想。你钟情的人也许与你想象中的偶像截然不同，但你还是会热情、真诚地投入你的怀抱。你忠于爱情、并愿意为爱情而献身。你的爱情生活充满神秘色彩，或者全然听天由命，或者追求柏拉图式的意境。

　　双鱼座女性的兴趣面比较集中。物质或钱对你吸引力不大，甚至对其缺乏必要的概念。有管理家政和经济方面，你需要有人协助。

　　生辰星位在处女座的男性真诚而审慎，能够理解你、支持你、尊重你。

　　巨蟹座的男性在性格上与你有许多共同之处，你们彼此心照不宣、自然、和谐。

　　天蝎座的男性对你会产生好感，并会用富有激情的爱打动你的心，而你也喜欢他的男性气质和力量。

　　双鱼座的儿童

　　双鱼座孩子的教育问题是不容忽视的。因为这一座的孩子适应能力相当强，你的成长和发展几乎完全取决于你周围人的影响。

　　你顺从，爱幻想，渴望从别人那里得到有益的建议和决定，而后一丝不苟地遵循之。但这并不影响你生活在自己的志趣境界里。你聪慧、灵活，观察和模仿能力极强，常常会提出令人意想不到的问题。不要以为你不言不语的时候，就是可以放心不管的时候，恰恰相反，要以理解和宽容的心，密切注意你，但要适度，因为你非常容易效仿烈士的举动。

　　你的思想中经常有些模糊不清的概念，最好教你一些逻辑思维的方法，和培养你专心致志的精神和能力，这样可避免你以后误入空想和对事业无所追求的趋向。富于想象和逃避现实的愿望，在这一座的孩子身上表现得尤为突出。要提防你结交坏朋友而吸毒或出走。如果能博得你的好感和信赖，你会出色地做好人们对你期望的一切，要充分发挥你的善良的本性。

　　你的最好出路是音乐、舞蹈、舞台艺术创作、绘画等所有需要想象力、预知力和艺术鉴赏力的职业。慈善事业、兽医、海军、旅馆业或边缘科学的研究工作对其也很适合。

　　双鱼座不同10°内出生的人的基本性格：

　　出生日期：2月20日～2月29日

　　性格特征：这是一个神经极度敏感的人，有异常敏锐的思维或带神秘色彩的嗅觉。这会使你的精神趋于疑虑或不断地幻想。需要有太阳、出生时的星座带给你更大的毅力和能量，才能使这一10°的人焕发出信心和现实感，并消除你们在生活和责任面前容易逃避的倾向。这一10°的人很容易接受别人的影响，经常在各种可能性之间徘徊不定。

　　动力来源：情爱

　　出生日期：3月1日～3月10日

　　性格特征：内心美好的愿望使得你为人处世真诚、善良，很少为自己着想。你是沟通挚爱和友谊的真正使者。但是你的性格也存在着脆弱的一面：过分的自我牺牲精神或任凭别人得寸进尺。你的精神状态很大程度上取决于你所受到的鼓舞。你的情绪缺乏连贯性，容易趋向飘乎不定。

　　动力来源：献身精神

　　出生日期：3月11日～3月20日

　　性格特征：这一10°对那些不能克制自己内向性格的人来说，是不太有利的，因为你们有可能被带到一个不利的环境中去寻求绝对意识和真理。从而会导致你们内心世界的不稳定：既想生活在实实在在的世界里，又向往虚无缥缈的幻境。这两种无法调和的思想无时无刻不在纠缠着你。容易激动，对声色之乐的吸引甚为敏感，尤其当海王星、火星与木星、金星或月亮呈不好的方位时更趋明显，这可能给爱情生活带来痛苦或烦恼。

　　动力来源：变化

　　出生在双鱼座的著名人士有：爱因斯坦、施特劳斯、米开朗琪罗(意大利文艺复兴盛期的画家、雕刻家)、哥白尼(波兰天文学家)、雨果(法国诗人、小说家)、肖邦(波兰作曲家、钢琴家)、拉威尔(法国作曲家)周恩来。

　　总而言之，双鱼座的你：

　　想象力丰富的双鱼座人说："我相信。"

　　表达爱情的方式：被动的。

　　是一个：感情纯真的人。

　　渴望：爱的欢乐。

　　受骗：不会说"不"字。

　　喜欢：幻想。

　　害怕：被遗忘。

　　寻求：捷径。

　　有利条件：机遇。

　　不利条件：对天发誓。

　　弱点：听任自然。

　　假期生活：海边。

　　开支：心中无数。

　　吉祥物：马头鱼尾怪兽。

　　喜欢的花：兰花。

　　吉祥金属：铂或合金。

　　吉祥宝石：海蓝宝石。

　　吉祥日：星期四。

　　喜欢的颜色：青绿和水色。

　　吉祥数字：7、16、25、34。

　　喜欢的场所：海上能看到的一切：船只、渔场等；井或炼油厂；舞厅或芭蕾舞演出。

　　吉祥植物：荷花和所有水生植物，海藻，山茶花和木兰花，一切能引起幻觉的植物和蘑菇。

　　居住条件：室内的陈设要有助于舒展心情并引起幻想。有许多神秘的和稀奇古怪的小玩意儿。意境幽雅而迷奇，有大的鱼缸，内有水生植物。

　　理想旅居国：小亚细亚地区、撒哈拉沙漠、印度尼西亚、安的列斯群岛、乌拉圭。