
					5月22日～6月21日　　主宰行星：水星　　属性：风相星座

　　春天出生的生辰星位或太阳在双子座的人的特点：

　　来无影、去无踪、心神不定、脚步不停，这便是金牛座之后是轻率多变的双子座。盎然的春意表现在双子座的人性格上的主要特征是无拘无束，对外界包罗万象的事物的永无休止的好奇心。这是一个兴趣广泛并愿承担传播、普及信息使命的人。双子座的人有典型的大城市人气质，生活节奏快，每天有各种各样的活动和安排。但有时缺乏远见，在人生的旅途中你会经历坎坷。然而每每这个时候，你都能找到妥善的办法，驾驭形势，摆脱困境。如果同时有几个行星处于双子座，或者水星在生辰天宫图中影响力较大时，这些倾向更趋于明显。

　　如果生辰星位与双子座有关，那么你可能是一个追求自由意识、生性单纯，不注重生活细节的人。活泼、热情、富有浪漫气质与想象力。接受并适应新事物的能力强。知识广博，口齿伶俐，善于思维和表达，具有幽默感。此外，你还是一个敢闯敢干的人，有多种成功之路。你的见解往往充满智慧，这使你成为一个有发明创造和有开拓精神的人。双子座的你思维敏捷，但有时也会缺乏冷静的权衡，需要不断地改换环境，例如外出旅行、与别人交流思想，或者在各个方面表现自己，否则你就会感到烦躁不安。你聪明伶俐，有些轻率和神经质，常常沉缅于令人难以理解的意念之中，只喜欢做感兴趣和使自己开心的事。你对世上发生的事情无所不晓，头脑中充满着许许多多新奇的想法，但很难将其付诸实现。不是半途而废，就是被同时出现在脑海中的两个或更多个新想法弄得不知所措，进退两难。你的想法和建议，往往会被思想比你更实际、更富有持之以恒精神的人所采纳。不过，原则上你总是一个开创通向成功之路的人。

　　双子座的人多半喜欢把自己的才智用于事业方面，而不愿意用以扩大自己的物质利益。你思想中的一闪念，常常会有助于你事业上的腾飞。这一座的人还有一个显著的特点；特别善于调动自己朋友的积极性。双子座的人适合从事文学、商业及需要语言表达能力的职业。在这些方面你能脱颖而出。另外，在新闻、摄影、旅行等需要机智、灵活和果敢的工作中，以及涉及人际关系方面的工作中，你会表现出非凡的才干。若是土星的影响力较大，你将成为一个出色的实业家。你特有的金融嗅觉和心理感应及善于把握时机的能力，将有助于你事业上的成功。

　　你的弱点是好动和缺乏耐心。如果你周围的一切如一潭死水，没有生气、更新与变化，你感到厌烦。这是一个缺乏坚定信念、持之以恒精神，同时也缺乏思想深度的人。

双子座男性
　　双子座的男性

　　从容不迫，和蔼可亲。常给人以永远是局外人的印象。永无休止的求知欲和好奇心，敦促着你生活的脚步，激励你不断追求和探索。然而，你很少有时间去实现这一切。这是个迷人的和有些异想色彩的人。喜欢瞬息万变，不喜欢永恒持久。当你把迷人的和弦弹得恰到好处的时候，你会悄然离去，到别处去吸引新的"听众"。你的智力天赋在你的身上表现突出。你善于动脑筋想办法，是一个愿望多变，适合从事脑力劳动的干才。你的体质脆弱，对爱情常常疑虑重重，喜欢用讽刺作为保护自己的武器。生活中你最需要的是广大的听众，而不是全力以赴的爱情。你的记事本上写满了有用的地址，懂得人情世故，容易赢得别人的信任和厚爱。这一切都归功于你的艺术家性格。双子座的男性擅长辞令，诙谐幽默，你的出现很快能使谈话气氛热烈起来，和你在一起永远不会感到寂寞。相反，离开朋友、伙伴或者频繁的社交活动，你就会感到生活茫然若失。双子座的男性一般不愿意承担家庭生活的责任，而喜欢过"一身轻"的生活。一旦你结了婚，家庭将成为热烈的聚会和无休止的谈话场所。你希望生活是无忧无虑的，工作时间是不受约束的。在这些条件之下，你会表现出模范丈夫的许多优秀品质。　　

　　生辰星位在射手座的女性会与你广博的情趣同步，适应你无拘无束的性格。

　　天秤座的女性感情细腻，富有激情，热情好客，喜欢交际，她会丰富双子座男性的生活意境。

　　水瓶座的女性有创新精神，智力天赋较强，友谊的信念坚定，她是双子座男性事业上的得力而可靠的助手。

双子座女性
　　双子座的女性

　　这是一个富有异国情调和魅力的女性。思想境界开阔，内心充满着美好的幻想，你的情感犹如一部优美的随想曲。

　　你聪明伶利，有些神经质。内心总是闪耀着美好、欢乐、幸福、爱情和理想的火花。你希望自己永远置身在无忧无虑的乐园中，喜欢用紧张的工作，频繁的活动来驱散自己的烦恼。很容易唤起别人的倾慕心，但你的感情并非垂手可得。一句话就可能触动你的心弦，一点小事也会使你扬长而去。如果有人能很好地掌握你的性格特点，预测你的反应，那么不难使你倾心相与。

　　双子座的女性理智很强，善于运筹错综复杂的形势并能在关键时刻作出自己正确的抉择。你期待美好的爱情所带来的欢乐。一般说，双子座的女性会有丰富的爱情生活，尤其是当金星在双子座的时候。

　　这一座的女性不喜欢平淡无味的家庭生活。你希望生活的内容丰富多采，千变万化：经常出去散步、郊游或旅行，开阔一下眼界，换换生活环境，结识些新的朋友和陶冶一下性情，这些是你生活中不可缺少的一部分，也是你保持高昂情绪的基础。你开朗的性格会感染周围的人。过度的勤奋、劳累或烦恼，常会使你疲惫不堪，力不从心。

　　射手座的男性会给你的生活带来新的气息。你们之间建立起来的家庭将是充实的、自由的和浪漫的。经常会有亲朋好友的光顾。

　　与天秤座的男性结合，有助于你艺术才能的发挥，或者进入高层次的社会生活。

　　如果与水瓶座的男性结合，你的生活内容会发生质的变化。你将经常出入知识界，结识学者和名人。

　　双子座的儿童

　　双子座的孩子一刻也闲不住，不是东跑西颠，就是到处看看有什么新鲜事。你的心里象是长了草，很难安静下来。除非有什么特别的东西吸引你，或使你忙得不可开交。双子座小鬼的父母最好能经常留心自己孩子的言行和举止，注意从身心方面去启发和培养他的灵活性。要有意识地加强这方面训练。这一星座的孩子，一般都比较聪明，喜欢玩弄概念和勤学好问。你几乎总是表现出与众不同的创造才能和敏锐的感知力，尤其当水星也在双子座的时候。一般地说，双子座的孩子喜爱读书。无论什么书，只要能抓到手你就会废寝忘食地读下去。

　　你的最大弱点精力过于分散，许多事情都在吸引和激励着你。要想使你摆脱浮躁不专的毛病，只有加强你的纪律观念，把你出色的天赋引向一个确定的目标。

　　你的理想出路是新闻记者、摄像师、作家、翻译、演说家、旅行推销员、商人、经纪人、以及一切与旅行或外国有关的职业。双子座不同10°内出生的人的基本性格

　　出生日期：5月22日～31日

　　性格特征：你聪慧敏捷，很有潜力，为人处世无懈可击。但内心潜在二重性，遇事总是优柔寡断、不知所措或进退维谷。从而使你不能把自己的力量集中在一个确定的目标上。你有可能表现出非凡的智慧和才干，也有可能流于徒劳无益的夸夸其谈之中。一切都能使你兴趣盎然；一切对你也能很变得淡漠厌倦。

　　动力来源：专心致志

　　出生日期：6月1日～10日

　　性格特征：你在灵感和想象方面有出色的天赋，是个典型的艺术家的性格。襟怀坦白，但易受非难。幽默和讽刺是你生活中最好的自卫武器。对现实生活的适应能力较差，内心的不安常常折磨着你，使你企图逃避现实或力争改变自身现状。对于这一10°的人，尤其需要理智和敏感的充分协调。

　　动力来源：直觉创新

　　出生日期：6月11日～21日

　　性格特征：你有很强的智力天赋，禀性纯正，为人真诚，喜欢与人打成一片。但是，你遇事或碰到困难容易气馁，或者失去清醒的头脑。尽管你的想法层出不穷，但往往很难以有效的方式展现在实际生活中，从事抽象思维的工作，要比从事具体的工作更容易获得成功。

　　动力来源：新思想

　　出生在双子座的著名人士有：邓肯(美国著名舞蹈家)、韦恩(英国小说家、诗人)、肯尼迪(美国第35届总统)、梦露(美国著名女影星)。

　　总而言之，双子座的你：

　　心意活跃的双子座的人说："我想……"。

　　表达爱情的方式：迷人的和冗长的。

　　是一个：喜欢玩的人。

　　渴望：绝无仅有的出色的丈夫或妻子。

　　受骗：意想不到的情况下。

　　喜欢：读书和谈天。

　　害怕：必须沉默不语。

　　追求：新潮。

　　弱点：一心二用。

　　有利条件：不断变化。

　　不利条件：缺乏耐心。

　　假期生活：旅游观光或结识新朋友。

　　开支：外出或购买书籍。

　　吉祥物：三角形。

　　吉祥金属：白金。

　　吉祥宝石：玛瑙。

　　吉祥日：星期三。

　　喜欢的颜色：条纹、多色、灰色。

　　吉祥数字：5、14、23、32。

　　喜欢的场所：飞机场、书店、出版社、学校、旅游圣地、无人售货商店、紧张而热烈的场所等。

　　吉祥植物：雏菊、牛至、茴香、洋槐、榛。

　　理想旅居国：美国、比利时、希腊、北非、撒丁岛。

　　居住条件：新式建筑，室内空气流通，家具少而精，丰富多采的书籍和唱片以及音响设备，要有供朋友间促膝谈心的幽静的小角落。