
					6月22日～7月22日　　主宰行星：月亮　　属性：水相星座

　　夏天出生的生辰星位或太阳在巨蟹座的人的特点：

　　巨蟹座是夏天开始的第一个星座，夏天把深居简出、思想保守和敏感的性格带给了这一星座的人，这是个需要自我保护的人。出生在这一星座的人，有慈母(慈父)般的热情，也洋溢着孩子般的纯洁和天真，有很强的制力。你的人生哲学是：使自己和别人都幸福如愿。你对自己用双手创造出来的有限幸福心满意足，但总担心有人会夺去这一幸福，因此，你过分地抓住你在精神和物质上所拥有的一切。这一星座的人的优点是热情、正直、谦虚、谨慎、头脑冷静、感情细腻、为人真诚、忠心耿耿、富有组织才能、既有耐心又有毅力。你的弱点是性格被动、思想保守、依赖性强、多疑多虑、容易制造惊慌不安的气氛，而在真正危险面前往往不知所措。这一星座的人或者食欲过盛、或者食欲缺乏。另外，固执、疑虑和沙文主义也是夏天出生的巨蟹座的人主要缺点。如果受到月亮和海王星不佳方位的影响，某些巨蟹座的人易受梦幻般漂泊生涯的吸引，其命运是莫测的，有时甚至是悲剧性的。

　　超群的直觉和敏感是巨蟹座人的主要性格特征。这一星座的人多半喜欢生活在旖旎的幻想中，颇有些放幻梦于海浪，寄情思于蓝天的意境。你不大适应旋尔即逝的生活节奏，而偏爱安谧的环境以及一切能唤起你想象和感受的气氛。这是一个把人生当作唯一美的人，你不愿直对生活中的矛盾和冲突，在内心里和现实中你都尽力把自己这些纷繁之事隔绝开来。你常常深入电影或小说里人物或场理应的意境，慢慢地咀嚼和回味……你可能会长时期地保持童年时代的纯真。感情真挚、坦诚，但性格比较脆弱。经常忧心忡忡，是个深怕别人踩在自己的敏感点上走路的人。如果在你的生辰天宫图中，没有火星、天王星或太阳的较强的影响力那么你更趋于形成不爱抛头露面和深居简出的性格。你不喜欢随便结交新友，不愿轻易发表见解和做没有把握的事。是个可以完全信赖的人。你将始终与你的家庭，尤其是你的母亲保持密切的关系。在工作中，你的敏感常给你带来麻烦，一丝困难就可能使你的内心产生强烈的反响。相反，当你感到自己深受别人信赖时，你会与周围人建立良好的关系，激发出无限的真诚和创造力。

　　巨蟹座的人经常无意识地寻觅着保护，寻找一个可遵循的典范，或者向欢迎你，并能使你充分发挥聪明才智的团体靠拢。一般讲，你需要别人的信任和保护，需要一个适合于你生活和工作方式的环境。这一星座的人很容易赢得他人的好感和支持。你对奇异事物的感知能力较强，相信机遇，事实上，幸福之神也的确常常奇迹般地出现在你面前。

　　巨蟹座人的天赋主要表现在想象、音乐、绘画、小说、电影和幻想创作方面。在幻想中你喜欢按演一个角色，从中去确认自身的价值和寻找所需要的自信心。由于主宰行星月亮对你的影响，你可能成为深受观众崇拜的演员。你的激情和艺术天赋能深深打动观众的心。尤其当月亮处于黄道第Ⅰ、Ⅶ、Ⅹ宫时更是如此。由于你特有的责任心和组织能力，使你能在一切与公众接触的工作中赢得信誉，并发挥你的才智。此外，这一星座的人一般喜欢美味佳肴，欣赏出色的烹调技术，所以饭店业、旅馆业、食品商业也是巨蟹座理想的职业发展方向。在护理病人方面你是出类拔萃的。一般地说，巨蟹座的人不善于在公众面前表现自己。你对自己和亲人的明天，经常过分地担忧。成年以后，你的经济状况会出现意想不到的好转机。

巨蟹座男性
　　巨蟹座的男性

　　至少从表面上看，这是一个充满温情和喜欢顺从的人。只有在你的领地--家庭中，在妻子和孩子身浓度或者与自己的知心朋友在一起的时候，才能抒发出内心的欢慰。你平易近人，容易相处，很愿意帮助人。美味常常吊起你的胃口。你深居简出，同时又向往美好的旅行和奇异的探险。举止稳重而有魅力，钻研并有自己的见地。对待事业和生活极其认真，然而有时不顾现实地固执已见，对没有得到你认可的问题或事，你会采取顽强的抵制态度。

　　一般地说，母亲对你的一生起至关重要的作用，或者说你很难摆脱母亲的影响，你甚至试图通过恋爱来寻求同样的爱。

　　你非常需要别人的信任，需要温情。你对异性情感方面的需求胜过另一方面，或者二者兼需。性格内向，且带有某种被动性。敏感使你很容易由于别人有意或无意的缺乏热情或怠慢而受触怒。

　　你宁愿离那些纠缠不清或不愉快的事情远远的，因为你本身很容易受各种烦躁不安的影响。在好些与自己志趣不相投的人面前，你会感心情不畅而宁愿沉默或离去。

　　巨蟹座男性的真正幸福是在你孩子们的身上，你会把自己全部的父爱献给你们。家庭是你神圣的乐团。是这种真诚的父爱之情为你带来了你所必需的精神上的稳定与平衡。

　　生辰星位在魔羯座的女性善于承担生活的责任，并能帮助你从超载的繁忙中解脱出来。

　　你喜欢与你同样充满温情的、爱幻想的双鱼座的女性。

　　热烈的天蝎座女性能唤起你的情感。

巨蟹座女性
　　巨蟹座的女性

　　这是一个充满幻想的天真而温性的女性。你的感官只有在触及到想象的窗口时才会苏醒。是个心境永远年轻，思想深处常常有朦胧意识的"姑娘"。你非常钟情，但往往不知道真正令你心醉的人到底是谁。当人们信任你时，你会充满温情、幽默和诗意。但是，你敏感的神经动辄就会失控，在无声无息中积累了不满和忧怨。

　　你总是怀恋过去的某一件事：你的童年或没能如愿的婚姻……你喜欢明朗而深邃的柔谐音乐；欣赏简单而流畅的艺术；追求深沉而婉约的理想。你经常自我反思和剖析，因为你觉得对自己不甚了解。

　　你需要宁静、和谐与安全；你渴望一个可以触发想象的愉快的生活环境；你喜欢象胎贝附着石头上一样呆在自己的小天地里。忧郁的气氛、混凝土建筑及装饰会使你无法忍受的压抑感。你喜欢把自己的住所变成陶冶心性的圣殿。

　　青年时代，你的家庭对你有很大的影响，有时甚至会延迟你的婚期。

　　一般来讲，是母性支配着你身心上的平衡。母爱之情在这一星座的女性身上得到了充分的体现。一旦有了家庭，你会全力以赴地培养和教育孩子，为了孩子你甘愿献出全部的爱。

　　如果你不是突然莫名其妙地升起一股哀愁的话，你的性情是温柔和令人愉快的。你只想如何使自己的亲人高兴和满意。你渴望从一个年长的男性那里得到父爱或保护。　　生辰星位在魔羯座的男性会理解你的愿望，带给你所需要的安慰和爱。

　　你与重感情的双鱼座的男性情趣投合。

　　你也会沉醉在天蝎座男性炽热的情感之中。

　　巨蟹座的儿童

　　巨蟹座的孩子性格的突出特点是敏感。有时你会敏感到令人难以理解的程度。你需要家庭的温暖，双亲的离异、不和或其你悲剧，比任何事情对你的打击和影响都大，会在你思想中打上深深的烙印，甚至影响你的一生，同时也会加重你天生的不安全感。你的母亲对你和你的命运的影响是很关键的，尤其当月亮在你生辰天宫图中具有较强影响力的时候。

　　巨蟹座的孩子多半时间是性情温和可爱的。你的主要缺点是反复无常。这种情绪上的起伏不定源于你敏感性格的本身。你动不动就生气。躲在自己的房间里谁也不见。巨蟹座是个会流许多泪的星座，这就意味着巨蟹座的孩子心地善良，易受感动，如果能把握你的这一特点，就会充分调动你各方面的积极性。

　　你对奇异事物的兴趣极浓厚。神奇迷离的故事、冒险旅行或奇遇记等都会使你入迷。在学习方面，所有能激发你想象的课程：文学、历史、音乐、绘画、地理等，你都能学得很出色，而对要死记硬背的科目，你的兴趣很淡薄。

　　你的理想职业出路是：与公众相接触的职业、音乐、诗歌、幻想创作、海军、电影、神学、食品商业、旅馆业或医务工作。巨蟹座不同10°内出生的人的基本性格

　　出生日期：6月22日～7月1日

　　性格特征：有丰富的想象力，甚为敏感。有时无足轻重的事就会使你觉得受到了中伤，也会使你兴奋不已。性情温和，喜欢幻想，并常以梦纪逃避现实。比较擅长辞令，有吟诗作赋和文学与戏剧合作的才能。有一定的魅力。但情绪不够稳定，有时会陷于意志消沉之中。你最需要的是理解与鼓励，因为你的情绪最容易受周围人的影响。

　　动力来源：吸引力

　　出生日期：7月2日～12日

　　性格特征：潜在着极大的才能，其中心理学和前沿学科方面的能力较突出。思维受直觉和幻想的支配。欢乐感和忧虑感都很强。心善良、坦率、真诚，但容易受触怒，对你愿意从事的任何事业都会表现出出色的持久力和创造力。喜欢旅行、回忆往事和各种消遣娱乐活动。

　　动力来源：发现

　　出生日期：7月13日～22日

　　性格特征：性情温和，感情浪漫。是一个不太愿意在实际方面有所创新的幻想主义者。渴望激情奔放地迎接生活。讨人喜欢、热情好客，肯为自己崇拜的人鞠躬尽瘁。深居简出，喜欢经常出同意想不到的事和不断变化。

　　动力来源：想象

　　出生在巨蟹座的著名人士有：卢梭(18世纪欧洲伟大的思想家)、乔治桑(法国浪漫主义小说家)、普鲁斯特(20世纪法国小说家)、蓬皮杜(法兰西第五共和国总统)、劳洛勃丽吉达(意大利著名影星)、米海依马蒂埃(法国当代歌唱家)。

　　总而言之，巨蟹座的你：

　　敏感的巨蟹座的人说："我觉得"。

　　表达爱情的方式：温柔的。

　　是一个：注重感情的人。

　　渴望：保护人，疼爱自己孩子的父亲(或母亲)。

　　受骗：由于懦弱，但你的家庭永远是神圣不可侵犯的。

　　喜欢：逃避现实。

　　害怕：没有可靠的保护。

　　追求：各项计划都尽善美。

　　弱点：易怒。

　　有利条件：真诚，深居简出。

　　不利条件：粗心。

　　假期生活：到水边。

　　开支：为了自己的家人和家庭。

　　吉祥物：银质新月。

　　吉祥金属：银。

　　吉祥宝石：晶体和珍珠。

　　吉祥日：星期四。

　　喜欢的颜色：白色和珠光色。

　　吉祥数字：2、11、20、29。

　　喜欢的场所：水边、河边、湖边和海边。

　　吉祥植物：睡莲、垂柳、罂粟、虞美人、黄瓜、甜瓜以及所有水生植物。

　　居住条件：富有浪漫色彩的房子，最好隐藏在绿丛中，古香古色的。壁炉里燃着温暖的火焰，家中充满安谧与和谐的气氛。

　　理想的游居国：荷兰、摩洛哥、阿尔及利亚、苏格兰、巴拉圭、毛里求斯、塞内加尔、印度尼西亚的爪哇。