　
					7月23日～8月23日　　主宰星：太阳　　属性：火相星座

　　夏天出生的生辰星位或太阳在狮子座的人的特点：

　　狮子座是夏天的第二个星座。炎热的夏天赋予狮子座的人果敢和胆略。你严于律已亦严于律人，有时过分地相信自己的力量和优势。这是一个能成就大事业的干才。狮子座的人主要特点是思想开放，竭尽全力冲破自己能量的极限，战胜艰难险阻，去开创光辉灿烂的新局面。此座的人风度翩翩，引人注目。你有宏伟的志向、坚韧不拔的毅力、所向披靡的竞争力。胆识过人，为人襟怀坦荡，宽宏大量，热情洋溢。你的思想中经常闪烁着英雄主义和理想主义的火花。

　　你的弱点是高傲、过于敏感和坦诚。正如神话故事所描绘的国王一样，狮子座的人威严、宽厚、仁慈而且高傲。你的内心沸腾着强烈的激情，浑身充满活力和生机。你做事与考虑问题有时缺乏谨慎态度，不知留余地或过于简单化。容易被表象所迷惑，以致犯教条主义错误。狮子座的人特别需要愉快的心情。消遣和娱乐、参加各种社交活动、与朋友交往，并能在这些活动中表现出自己举足轻重的地位。否则，你就会变得忧郁寡欢，失去你的魅力和光采(这是你取得成功及吸引人的重要精神支柱)。休息会使你感到疲劳，你最好是在频繁的活动中去放松自己。

　　狮子座的人不愿意置身于平庸的生活中，通常你很快就会摆脱这种境地，因为你颇晓人生和事业成功的秘诀。崇高的理想使你不愿意沉惬于狭窄的家庭圈子里，而希望到更大的范围中去施展自己的才智。有时你会表现得专横拔扈，但这与你肯为别人的幸福而努力奔波的善良心地并行不悖。非凡的才华使你很容易走上享有威望的职位。尊严和慷慨是你性格不可分割的一部分。你善于发现为自己工作的人的优点，及时肯定你们的成绩，激发你们的工作热情和献身精神。你常常挥金如土，以满足自己对奢华生活的需求。你喜欢把自己的房间装饰得富丽堂皇。希望自己的家就是一个布满艺术品的世界。一旦事业获得成功，你会使所有依赖你的人得到真诚的保护。如果事与愿违的话，你将感到痛苦不堪，被抑制的傲慢天性最终会使你产生错综复杂的心理，并有可能直接影响到你的精神和身体状况。但是，一般地说，无论在社会、社交、还是在职业生活中，狮子座的人有着辉煌的前程。尤其当除了太阳外，还有一个或几个行星位于狮子座的情况下，这种非同一般的前景就更为显著。这一星座的人很会理财，这不光是为了自己，也是为了别人。

狮子座男性
　　狮子座的男性

　　这是一个气度不凡的人，你的热情和威望使你事业和理想上能获得成功。没有忠诚、没有光辉和宏伟的计划，你就无法生存。你心胸开阔、远见卓识、有排除困难和驾驭形势的才能。所以，人们很容易对你产生敬重和钦佩之情。高傲是你性格的突出特点。

　　你为人宽厚，感情强烈。在爱情方面，愿意用自己无限的真诚去赢得异性发自肺腹和毫无保留的爱。对你所爱慕的人，你会竭尽全力从各方面保护、关心、照顾你。对你表现出坚如磐石般的忠诚，使你身心沐浴在幸福和舒适豪华的生活中。此外，你还喜欢用华贵的首饰打扮你的妻子，使你成为你心中梦想的偶像。于是刀子因为生活中遇到了这个钟情的狮子座男性，而一举成为最幸福、最光采夺目的女性。你的婚姻会是成功的，爱情生活将长久地充满欢乐与幸福。

　　狮子座的人决不允许自己的妻子有任何不检点的行为，更不能容忍使你威信扫地的、对爱情的背叛行径。

　　家庭是你欢乐的王国，非常喜爱自己的孩子。很欢迎朋友之间的相互往来。凡事认真细致，总愿把每件事做得完善无缺，并希望通过你的努力，使你周围的人都能欢乐和幸福。

　　与生辰星位在水瓶座的人结伉俪，你们会有事业上的共同愿望，能互勉互助，并且都追求高雅舒适的生活。

　　与牧羊座和射手座的女性能情投意合，因为你们有相同的热情及共同的生活情趣。

狮子座女性
　　狮子座的女性

　　狮子座的女性能力很强，十分自信。至少你试图能给人这样一种印象。诸一中，你竭尽全力来迎纳人们的赞美，从不愿扮演次要的"角色"，而要当"名星"，成为强者。假如你的愿望受挫或努力失败，更会激发你的权欲思想。

　　这一座的女性自负、高傲。只有那些具有特殊才干或者能给你带来你所向往的"光辉灿烂"的生活的人，才能征服你的心。

　　如果你所梦寐以求的爱情不能如愿以偿，你将不惜任何代价继续为自己新的夙愿和理想而奋斗。

　　这是个令人欣慰的女主人，你喜欢经常不断地、颇讲排场地招待自己的亲朋好友。

　　这一座的女性从不愿承认失败，万一你理想的婚姻夭折，你的情绪会受到极大的震动，需要相当长的时间才能平复。

　　水瓶座的男性会拨动你的心弦。你不象狮子座的女性那么雄心勃勃。你们的生活将是稳定而和谐的。

　　与牧羊座的男性结合，有助于成就你宏伟的事业或实现你梦想的计划。

　　射手座的男性能将你的生活带入高层次的领域中，并会使你经历奇异的旅行生活。

　　狮子座的儿童

　　从青年时代起，狮子座的孩子主要性格表现是高傲。此星座的孩子很早就会感到自己有举足轻重的影响。在学校里不太听话，个性很强，象个小霸王，凡事要听从你的指挥。

　　对于狮子座的孩子，千万不要刺伤你的自尊心，否则你会愈加固执地高傲难管，不求进取。要恰到好处地维护你的尊严感，及时赞扬你的优点，一旦你认定了方向、目标，你将认真刻苦地学下去，成绩会名列前茅。这会为你打开通向美好未来的大门。事实上，许多有重要成就的人，都出生在狮子座。　　这一座的孩子，正义感与是非感相当强，爱憎分明。在你年少时，谨防你不要上当受骗。在是非没有真正弄清前不要错怪你。

　　狮子座的孩子的弱点是：过分喜欢听恭维的话。

　　你的理想出路是：高级职位，如外交、银行、交易所、首饰业、高级旅馆业、大型企业、游乐场、艺术博物馆、戏剧团体的领导人等等。狮子座不同10°内出生的人的基本性格：

　　出生日期：7月23日～8月2日

　　性格特征：凭借自己个性去赢得别人的敬服。你总是生机勃勃，热情洋溢，充满火热的激情，不愿受到任何约束，有崇高的理想，你需要为了一个远大的目标或完成某种神圣的使命而生活，一向不喜欢庸庸碌碌，随波逐流。在爱情生活中，你情意绵绵。在愤怒时，你会暴跳如雷。非常容易轻信别人的恭维。

　　动力来源：权力

　　出生日期：8月3日～13日

　　性格特征：性格开朗，诸事敢于发表自己的独特见解。对人忠诚、有较浓的哲学、宗教意识，善于说服和引导别人到自己的轨道上来。但有点过高地估计自己的优势，易走极端。不宽容任何错误。

　　动力来源：权威

　　出生日期：8月14日～23日

　　性格特征：有领导者的气魄与胆略，能战胜任何艰难险阻。坚持真理，维护正义。有很强的责任心和义务感，以助人为乐。但是，若火星处于黄道第一宫或第八宫(即在牧羊座或天蝎座内)，或者火星、太阳或月亮的方位不佳时，则十分专横。理想和爱情将会成为你生活的中心。

　　动力来源：成功

　　出生在狮子座的著名人士有：拿破仑(法国将军、皇帝)、大仲马(法国19世纪作家)、墨索里尼(意大利首相、欧洲第一个法西斯独裁者)、希契科克(英国著名导演)、卡斯特罗(古巴总理)。

　　总而言之，狮子座的你：

　　高傲的狮子座人说："我想要……"。

　　表达爱情的方式：慷慨和大度的。

　　是一个：才华出众的人。

　　渴望：引以自豪的资本。

　　受骗：由于任人吹捧或恭维。

　　喜欢：盛会和社交活动，逛超级市场。

　　害怕：丢面子。

　　追求：崇高的理想。

　　弱点：不满情绪。

　　有利条件：上层关系。

　　不利条件：过分的自尊心。

　　假期生活：晒太阳和高级宾馆的生活。

　　开支：购买奢侈品和首饰。

　　吉祥物：太阳或金质纪念章。

　　吉祥金属：金。

　　吉祥宝石：钻石。

　　吉祥日：星期日。

　　喜欢的颜色：艳黄、浅黄、褐色。

　　吉祥数字：1、10、19、28。

　　喜欢的场所：豪华地方、高级宾馆、剧场、展览厅或娱乐场所。

　　吉祥植物：向日葵、柏树、棕榈树、月桂树、龙胆、山金车、当归属植物。

　　居住条件：有艺术品、名画和豪华古老家具点缀的最高级住宅。

　　理想的旅居国：法国、意大利、阿尔卑斯、西西里岛、秘鲁、黎巴嫩。