
					8月24日～9月23日　　主宰行星：水星　　属性：地相星座

　　夏天出生的生辰星位或太阳在处女座的人的特点：

　　在喜欢过高估计自己的狮子座之后，是总爱过低估计自己的处女座。处女座的人是不惹人注目的效率冠军，是谦虚的典范。处女座的人对每一件事情都要周密计划，仔细安排，喜欢事情的来龙去脉一目了然，事后做记录以备查，每项开支都记入帐目。总之，你的生活是一丝不苟和井井有条的，不喜欢突如其来的事情扰乱你的生活。尤其是当太阳以外的某一个或几个行星出现在处女座时，这种性格特点就更为明显。处女座的人总是试图将自己的激情和冲动置于理智的控制之下。你深思熟虑、反复斟酌，有时甚至放过了有利时机。你可爱、懦弱、常常为没有达到尽善尽美而感到内疚和不安，特别害怕自己上当受骗。

　　如果你出生的时候，没有受到太阳，木星或火星的影响，那么处女座的人将会满足于一般的，但可靠的成功状态，而不大愿高瞻远瞩，奋勇拼搏，因为未知的一切都会使你感到担心。你要求自己的工作要做得无懈可击，需要别人感到你是不可缺少的，这些在你看来要比雄心壮志更为重要。受木星、天王星或火星影响较大的处女座的人，有可能成为精明强干的实业家或者在工业、法律、商业中很有成就的人才。这一星座的人具有勤劳的本色和极强的责任感。你特别适合从事需要细致、踏实精神的一切工作。一般说来，你的这一精神会在不需要你创新，不需要别人监督或从属的工作岗位上得到充分的发扬。据统计，相当数量的显要人物的得力助手、秘书和模范职员都是出生在处女座。处女座的人从来不寄希望于侥幸，你总是在经济上给自己留有余地。慢慢积攒财富，做有把握的好生意，合理合法地赢利，逐步扩大自己的积蓄，以供晚年之用。处女座的人批评精神较强，这一点将不利于你与周围的人谐调关系和工作关系，但这对你无关大局。

　　出生在这一座的人，由于胃肠消化功能不好，身体较虚弱，因此应多注意饮食规律。晚上有时会失眠，其原因是"忧虑心理"太重。你怕自己的工作做不好；怕给别人带来麻烦；怕妨碍别人，也怕别人妨碍自己；怕自己经济拮据；怕别人犯侵自己的利益；还怕意外之事突然降临到自己头上。这种自我保护意识带来的忧虑心理，会使处女座的人具有许多特殊的优点如：警觉性高、勤劳朴实、严肃认真、头脑清醒，对事物有较强的分析能力，忠贞可靠。另外，这种忧虑心理也会使处女座的人产生一定的弱点。如喜欢钻牛角尖；烦躁；吹毛求疵；无意中引起了紧张的气氛；过多的思考与理智会限制你的视野，加剧对自我生活的控制。担心新事物的出现会打乱原有的一切秩序，并会把自己孤立起来。

处女座男性
　　处女座的男性

　　这是一个典型的独身者的性格，不喜欢意外的事情。在激情所致的内心骚动面前，常常显得惶恐不定，你用持续不断的自我克制或批评精神来自卫。把遵守习俗作为你行动的准则，一成不变的生活是你理想的天堂。

　　你是个既认真又有强烈责任心的人，一丝不苟地做好本职工作是你的座右铭。所以，可以充分地信赖你，依靠你。一般地说，这种人不喜欢到独立的事业中去发挥才智，而愿意在专家、教授或领导者的身边做助手工作，因此，你所得到的利益与你所付出的辛苦一般是不相称的。然而尽心尽责地完成本职工作是你的信条，也是你引以自豪的最大心愿。

　　婚后，你会把家庭生活安排得相当有条理，各项家庭计划都预先周密考虑，从来不临时抱佛脚或打无准备之仗。

　　你与生辰星位在双鱼座的女性会十分融洽，这一星座的女性和你一样，慎重和不喜欢出风头，也不喜欢在生活中冒各种风险。

　　金牛座的女性也可以成为你理想的伴侣，你们在一起会分享安定、和谐的小康生活的幸福。

　　你也可以向魔羯座的女性伸出友谊之手。通过共同的努力，你们会有一个物质基础相当殷实的家庭。

处女座女性
　　处女座的女性

　　你有一种内在魅力和不受"新潮"干扰的特有的浪漫气质。你的谦逊有时会发展到唯恐被人注意的程度，因此，你与生活总保持一定的距离。你愿意把自己的幸福置之度外，而为别人贡献出自己的全部精力。

　　你十分注意细节，有时会到了成癖的地步。你非常注重自己的安全，不喜欢意外的事情。你是一个相当出色的家庭主妇，懂得如何体贴、照顾自己的亲人，使他们心情愉快，身体健康。你心甘情愿地承担起家庭生活的责任，但你需要别人把你的辛勤劳动看在眼里，感到你是不可缺少的。你很善于为别人医病，你自己的身体也经常感到不适，需要用相当的时间来调理自己脆弱的身体。　　你生活中缺少不了处女座的女性，但总觉得在幕后要比在台上当主要演员自由自在很多。

　　处女座的女性与双鱼座的男性性情都很温和、怯懦，你们会相处得很好，过着相敬如宾的和谐生活。

　　与金牛座的男性结合，会建立一个美满舒适的家庭，并会有为你们争光的孩子。

　　与魔羯座的男性结伉俪，你们会同心协力为远大的生活目标而努力，持久不变的感情会使你们永远幸福。

　　处女座的儿童

　　处女座的孩子一般胆子都很小或谨小慎微。身体往往很弱，容易患感染性疾病。身体状况会直接影响到你的学习。这是一个不太和群的孩子，喜欢观察和思考，很早就具有了批评精神，并把它作为保护自己的武器，但这很可能发展成为周围人恼怒的根源。你有时会不顾现实，而执意陷于纯粹的逻辑思维之中。

　　处女座的孩子是个好学生，求知欲望很强烈，喜欢积累知识。你善于挖掘人的心理和探讨事物的本质，但这也有可能使你趋于只注重细节，而忽略了全局。从而会影响到你未来职业的发展。你孜孜不倦地学习，有时会达到忘我的程度。最好多让你到外面去参加体育活动，这样既可以多呼吸新鲜空气，又可以促使你与同学多在一起，打成一片，从而避免你孤独感和抑制性心理的滋长。

　　你的理想出路是教育、医学、科学、会计、秘书、公职人员、卫生事业和商业，以及一切需要耐心、细致的工作。

　　处女座不同10°内出生的人的基本性格：

　　出生日期：8月24日～9月2日

　　性格特征：性格较懦弱或谨慎，需要借助一定的外力帮助或有好的竞争环境，才能使你的事业和生活一帆风顺。你头脑清醒善于观察，注重细节，从不盲目行事。非常勤劳、总希望把工作做得好上加好。由于你的过分谦逊，常使自己辛勤劳动的成果被你人所用。敏锐的直觉使得你过于爱动脑筋和爱批评指责。

　　动力来源：勤劳

　　出生日期：9月3日～9月12日

　　性格特征：有远大的抱负，职业信念很强，务实精神会帮助你在工作和学习上不断进取。天生具有经商的才能。严肃认真，有很强的责任感和义务感，但性格上有些趋于忧郁。你喜欢勤俭节约，办事有条理，为了改善经济状况肯付出代价。

　　动力来源：责任感

　　出生日期：9月13日～9月23日

　　性格特征：性情安静，很有现实感。理智性强，为人正直、坦率。似乎生来就是应该兢兢业业地去为别人工作，而不是为自己个人的成功。你忠心耿耿，踏踏实实，甘愿处在默默无闻的地位上。你也很会照顾人和为人医病。兴趣广泛，但缺乏创新精神。

　　动力来源：理智

　　出生在处女座的著名人士有：英格丽褒曼(美国著名女影星)、伊丽沙白一世(英格兰女王)、雅里(法国剧作家)、路易十六(法国封建王朝最后一代君主)。

　　总而言之，处女座的你：

　　谨小慎微的处女座的人说："我看到……"。

　　表达爱情的方式：犹豫不决的。

　　是一个：慎重而可靠的人。

　　渴望：你的情趣能得到欣赏。

　　受骗：由于过分的献身精神。

　　喜欢：闭门幽居。

　　追求：一丝不苟地实现你的计划。

　　害怕：没能达到尽善尽美。

　　弱点：批评精神过强。

　　有利条件：精益求精。

　　不利条件：缺乏勇气。

　　假期生活：悠闲在安全无恙之地。

　　开支：购买物美实用的商品。

　　吉祥物：乌鸦。

　　吉祥金属：水银。

　　吉祥宝石：碧玉。

　　吉祥日：星期五。

　　吉祥数字：5、14、23、32

　　喜欢的颜色：灰色。

　　喜欢的场所：可以学习的地方、市场、饭店、农田，一切卖生活实用品的商店。

　　吉祥植物：熏衣草、马鞭草、缬草、刺柏。

　　居住条件：室内布置井井有条，有许多壁橱、组合式家具，房间里看不到多余的东西。

　　理想的旅居国：瑞士、美国的弗吉尼亚州、巴西、新英格兰。