
					9月24日～10月23日　　主宰行星：金星　　属性：风相星座

　　秋天出生的生辰星位或太阳在天秤座的人的特点：

　　天秤座是象征着秋天来临的星座，秋意表现在天秤座的人身上是对意气相投的特殊嗅觉。你寻求着共同点和互相谅解的土壤。和蔼可亲的秉性，使仇恨和敌意永远无法靠近你的身旁。天秤座的人温柔、娴雅，你需要欢欢乐乐地生活，需要忠贞不渝的友谊和爱情。随和与顺从是你性格上的主要特点。无论对天秤座的男性还是女性，都可以看到这些难能可贵的女性品质，品格正直，平易近人，处处闪耀着人格魅力的光辉，以及你们所蕴藏的艺术上的灵感和才华。这就是天秤座的人！微不足道的事情就会使你感到惊慌不安。你总是在寻找着内心的稳定与平衡，没有这种平衡你就不能平静地生活。这是一个能为生活中的矛盾开辟和解之路的人。

　　秋天出生的天秤座的人举止言行十分注意分寸。和你相处既不可急躁，又不可简单粗暴，因为你的感情很难预测，高兴起来有时忘乎所以。你对周围发生的一切都兴致勃勃，不仅知道事情的来龙去脉，而且还知道什么时机对成功最有利。天秤座的人最善于发现哪些人与你志趣相投。你的优势是：富有魅力、温文尔雅、性格平稳、目光敏锐，具有合作精神。不足之处是优柔寡断，缺乏坦率、难于理解。过分追求高雅的生活，因循守旧、机会主义、注重琐事、不专心和缺乏坚定性。你需要别人的钦佩和赞扬，只有在你感到欣然的环境中，你才能无忧无虑地生活。你喜欢到商店中去消磨自己的时间，选购好玩的和供观赏用的小礼物，赠送给自己的知心朋友。你不愿意在缺乏温暖和热情的环境中生活。一旦你病倒了，便会感到异常不幸并沉溺在失望之中。你需要有能使自己的风韵和娴雅得到表现和被鉴赏的机会；渴望生活在充满艺术和美好幻想的意境中，而回避生活中的各种矛盾、困难和烦恼，丑恶的行为会把你吓跑，强暴会使你的心灵受到创伤。只有当你出生时火星或天王星对你的影响力比较大的情况下，才能使这一倾向得到改变。

　　天秤座的人的命运往往都是爱情和婚姻中发生作用或确定的。你的爱情生活是美满幸福的。特有的魅力会给你带来所期望的一切利益。在孤独面前，你会陷入完全不知所措的状态(尤其是土星与金星或月亮呈现不佳方位的情况下)，所以，天秤座的人不能长时间的处于孤独之中，你需要和大家保持着经常性的友谊。如果生辰天宫图的其你部分很有利的话，那么天秤座的人在艺术、戏剧或一切需要审美能力的职业方面将有很大发展。时装、奢华商业是你可以选择的理想职业。但你总需要在具体实施方面有人能助你一臂之力，你对物质问题是个门外汉。天秤座的人不善于安排物质生活，期望一切都轻而易举地到来，或者至少不要花大力气。你从不把钱放在心上，只有在想花的时候，钱的概念才进到你的脑子里。你象一幅美好的装饰艺术品，吸引着善良而真心诚意的人们。你怀着一颗美好的心灵，任凭生活的抚爱和洗礼。同时，你也会把生活变得充满欢乐，并把精心创造的舒适安逸的生活带给你所热爱的人。

天秤座男性
　　天秤座的男性

　　你对女人富有魅力，喜欢猜测她们的心理，倾听她们的心声和理解她们的感情。这既是一个难得的知已，又是一个理想的伴侣。你有时会竭力取悦于人，这并不是为了赢得别人的欢心，而是为了表现自己的真心诚意。你希望事事都能做得完美无缺，否则就会感到内疚。这是一个既能对自己的妻子关怀备至，体贴入微，但又免不了朝三暮四的丈夫。你好友善交、头脑冷静、举止大方和谈吐高雅的素质，使你颇具外交官的气度。

　　你的审美力很强，丑恶与强暴都会引起你的反感。你希望自己周围的人都亲密无间、和睦相处。

　　一心想使别人满意的愿望，会表现出自身的弱点。你不愿与人相争，而愿意把时间用于编织自己永不凋谢的爱情。你的命运将随着婚姻的实现而确定下来。

　　天秤座的人不能过孤独的生活，因此，婚姻将起着极其重要的作用，甚至会成为你人生的转折点。你需要爱情的烈火，需要倾诉衷情和需要赢得好感。你的全部幸福将取决于你所建立的各种关系。

　　白羊座的女性能征服你的心，并使你沉浸在爱情的幸福中。通常情况下，总是牧羊座的女性很主动，如果双方都有这个意向，那么这一姻缘是理想可行的。

　　双子座女性的社交能力和活泼的性格会使你倾倒。

　　水瓶座的女性会在艺术、美学方面与你志同道合，会理解你的敏感性格。

　　处女座和巨蟹座女性的真诚和安静的性格会给你的生活带来永恒的光和热。

天秤座女性
　　天秤座的女性

　　爱情是你生活中至关重要的大事，你颇有惹人注目的魅力。

　　你性格脆弱而温柔，容易相处。有些自我陶醉。生活上你完全依靠你的丈夫，希望他能承担生活中的一切责任。当你独自一人的时候，你会感到茫然若失。通常这种情况不会持续很久，你就会找到体贴、关心自己的知已或好朋友。

　　生活中你需要快乐的情绪，需要广泛地惹人注目。你优雅的风姿会触动人们的心弦，使人们对你产生深情和好感。这是一个理想的家庭主妇，你能缓冲和调解任何矛盾与纠纷，给家庭生活带来欢乐和平静。但必须不断升华对你的感情，对你关怀备至、体贴入微，不辜负你的情意，才能牢牢地拥有你。还要用永恒的温情去滋润你那颗爱的心灵。

　　如果你不是为了爱情而生存，那么你就会为艺术而献身。艺术会成为你理想的职业，并能使你施展自己的全部才华。不过，要想取得成就，你必须克服闲情逸志的惯性。因为说到底你喜欢“泛”而不喜欢“专”。

　　你的风采和魅力会唤起生辰星位在牧羊座的男性的爱的激情。只要你们彼此倾心相与，你们的结合会是幸福的。

　　双子座的男性会对你产生好感。他妙趣横生，海阔天空和富有超级幻想色彩的谈吐会把你带入一个梦寐以求的境界。

　　你对能充分理解你的水瓶座的男性会产生真挚的感情和爱的壮举。

　　天秤座的儿童

　　天秤座的孩子一般都很帅气，讨人喜欢，容易引起别人的钦佩、赞扬和好感。要特别注意防止你滋长一种“小皇帝”、一切都要靠别人的思想倾向。因为天赋和魅力往往会使你感到是置身在一个得天独厚的环境中。

　　只有用温情，人们才可能从这个孩子的身上得到所希望的东西。因为粗暴会使你不知所措。你不愿意孤独一人，而需要经常与朋友和伙伴交往。朝夕相处的朋友将对你的童年生活，甚至命运和未来起着重要作用。

　　天秤座的孩子在艺术、美学和纯技术科学以及法律和医学等方面，容易取得成就。永远不要驱使这种孩子去超越自己的能力极限，但在学习方面要经常不断督促你和鼓励你，因为你生性较懒散，容易贪玩而放任自己。

　　跳舞、绘画或到鲜花盛开的花园中散步，这对你要比体育锻炼更有利于身心上的平衡。

　　你的理想出路是：艺术、戏剧、时装、装潢、自由职业、奢侈品商业(尤其是化妆品业)和社会生活。

　　天秤座不同10°内出生的人的基本性格：

　　出生日期：9月24日～10月2日

　　性格特征：性情文雅，彬彬有礼，漫不经心且可爱迷人。但这并不是一个时期事事处处都能随和通融的人。你的命运取决于你周围的人，尤其取决于你兴趣的投向。因为你的一切几乎全受感情的支配，而你自己从来不独创什么。美的鉴赏力和艺术才华都很强，但需要有好的火星与金星或火星与太阳方位，或者你的生辰星位是处在一个较强的星座中，这样才会使你的艺术才能真正发挥出来。成功的婚姻是你幸福的基石。

　　动力来源：结合

　　出生日期：10月3日～13日

　　性格特征：心地善良、待人亲切，正义感强，关键时刻总是支持弱者，反对强权。你的同情心很强，经常设身处地为你人着想，宽宏大量。你总是与人为善，以至于使自己成了这种善心的奴隶。向往忠贞之情。你的人生道路常伴随伤感和忧郁。

　　动力来源：感情

　　出生日期：10月14日～23日

　　性格特征：平易近人和富有极强的社交能力。在社会交往中，你会赢得信誉，然而这也可能给你带来某些不安定的心理。你渴望在朋友的欢声笑语中度过美好的时光，而不愿意在寂寞和孤独中度日如年。如果土星、火星与金星或月亮呈不好的方位，则会使你趋向于加重精神的孤独感。反之，则会强化智力因素，这会有助于你事业上的成功。

　　动力来源：依靠别人

　　出生在天秤座的著名人士有：王尔德(爱尔兰作家、戏剧家)、兰波(法国诗人)、阿兰傅尼耶(法国作家)、阿拉贡(法国诗人)海华兹(美国电影演员)、马斯特罗亚尼(意大利电影演员)、卡特琳娜德纳芙(法国女影星)、菲利普努瓦雷(法国男影星)、伊夫蒙唐(法国演员)。

　　总而言之，天秤座的你：

　　温柔的天秤座的人说：“我还需要考虑一下。”

　　表达爱情的方式，浪漫的。

　　是一个：一心想使人满意的人。

　　渴望：姊妹一般的情谊。

　　受骗：爱的奢望。

　　喜欢：跳舞或者参加盛大的活动。

　　害怕：没有得到大家的爱。

　　寻求：无微不至的关怀。

　　弱点：闲逸。

　　有利条件：喜欢助人。

　　不利条件：说而不做。

　　假期生活：充满诗情画意。

　　开支：买化妆用品、鲜花、看演出。

　　吉祥物：心形物。

　　喜欢的花：玫瑰。

　　吉祥金属：铜。

　　吉祥宝石：纯绿宝石。

　　吉祥日：星期五。

　　喜欢的颜色：蓝、菘蓝。

　　吉祥数字：6、15、24、33

　　喜欢的场所：高雅的社交场所；鲜花盛开的花园；舞厅或娱乐场所。

　　吉祥植物：报春、羽衣草、长春花、接骨木、黄杨、杏树、花园的花。

　　居住条件：室内典雅且富有生机，到处是鲜花及丝织品装饰，一张高级席梦思床和一间可接待朋友的客厅。

　　理想旅居国：奥地利、美国南部、埃及、摩纳哥、危地马拉和夏威夷。