
					10月24日～11月22日主宰行星：火星和冥王星属性：水相星座

　　秋天出生的生辰星位或太阳在天蝎座人的性格特点：

　　在天秤座和射手座之间是天蝎座。这一座的人对互不相同的和互不相融的事物有特殊的兴趣。善于利用自己性格反差较大的特点。你是一个喜欢探究事物的真正并加以区别的人。在萧瑟的秋风中降生到这一星座的人粗犷而倔强，你紧张的生活节奏会使接近你的人感到迷惘。你的爱情心理常充满着矛盾。感情上的背叛对你是绝对不能忍受的，而且会使对你爱情产生与原来相对立的看法。你有一双极其敏锐的眼睛，能洞察人的弱点和机遇的利弊。另外，你的神秘性、选择性、好斗性、狂热性和不妥协精神，也常常给人们留下深刻的印象。无法摆脱的烦恼常常纠缠着你，使你感到精疲力竭。强烈，是天蝎座的人的突出性格表现。巨大的耐力使你敢于迎接艰难险阻，并能征服之。无论生活中的还是情感方面的错综复杂的问题，非但不会使你厌烦，相反还会给你的生活增添乐趣。

　　天蝎座的人需要经常不断地处于忙碌之中。你喜欢亲自动手去做；喜欢改善自己的工作和生活环境；喜欢更新自己的想法，而不喜欢无所事事和庸庸碌碌的生活，那会使你丧失生机和活力。你从不接受任何失败，如果遭到了挫折，你将会产生强烈的心理变态反应。而后你会从零开始，凭着顽强的意志和坚韧不拔的精神，重新奔向成功。你喜欢戏剧性的场面，会不时地在你前进的道路上导演一幕。最好不要成为你前进道路上的障碍，这是一个危险的竞争者和一个可怕的对手。你将永远不会忘记失败的教训和自己所受的伤害。

　　天蝎座的人酷爱权力，喜欢有自己的思想方法。钱和物质对你是不可缺少的，但从不用它来束缚自己的手脚，你对那些对自己的事业、工作有过帮助的人，总是念念不忘，肯为你们慷慨解囊。在生辰天宫图中，当火星在牧羊座、天蝎座或魔羯座，或者在黄道第Ⅰ、Ⅹ、Ⅶ或Ⅳ宫中的影响力较大的时候，这一性格会表现得更为突出。与黄道任何其你星座的人不同的是，天蝎座的人善于等待有利于自己的时机。一旦时机到来，你选定了自己要走的路，那么任何力量都无法除阻挡你的前进，你会经受住任何艰难困苦的考验。别人失败或弃阵逃脱的地方正是你建立自己成功业绩的圣地。你喜欢慎重而深思熟虑的冒险行动，也很会利用自己的魅力和感召力去达到自己渴望的目的。许多有声望的金融家，你们的生辰天宫图中都有天蝎座的强大的影响力。天蝎座的人常常表现出利益上的本性，颇懂生意经，越是棘手的生意，你越能从中渔利。这是一个不太容易相处的人，一切都向最好的看齐。你的物质欲望必须得到充分满足。相传，天蝎座与象征死亡、遗产和赠与的黄道第Ⅷ宫结了"金玉"良缘，因此迄今为止，天蝎座的人仍在享受着配偶在物质生活方面常常给你的利益。还有些天蝎座的人，可能走向另一个极端，你们对这个世界上的幸福、财富毫无兴趣，而是去开创自己的信念之路，或者内心深处经历着神秘主义的骚动。

天蝎座男性
　　天蝎座的男性

　　绝对意识和强烈的欲望在你的心中翻腾，并经常把你带到一个激情茫然的忧郁世界。恰恰在这里，你会感到人生的真正价值和乐趣。

　　你能顽强地经受任何艰苦的考验，愿望的洪流会帮助你扫除前进道路上的一切障碍。你善于猜测别人的弱点，善于抓住女人的弱点和触动你们的情思。在爱情方面，你永远处于主宰地位，在你看来，只要目的是好的，就可以无所顾忌。

　　由于你坚韧不拔的精神，你会在别人失败的地方取得成功。

　　只有当你超脱了自己本性的时候，你才能从内心的自我折磨的桎梏中解放出来，焕发出巨大的精神力量，变成令人难以想象的创造力。

　　生辰星位在金牛座，且受金星影响的女性会与你情投意合。你们无论是精神生活还是其你方面都会达到满意的和谐。

　　与温柔顺从的巨蟹座的女性结合，你们的感情将会十分融洽，生活会充满诗意。

　　双鱼座的女性会使你真正感受生活的欢乐。

　　讲求实际的、勇敢的狮子座的女性，会改变你的性格，并把你从抑郁和错综复杂的顽念中解脱出来。

天蝎座女性
　　天蝎座的女性

　　只有在激情、失望和泪水中才能感到自己的存在和欢乐。你能经受住生活不幸的洗礼和考验。喜欢戏剧性的变化。你会感到或使人感到性爱的巨大吸引力。魅力会帮助你在人生道路上畅通无阻地前进。一旦你找到了自己意中的男性。你会成为一个出色的伴侣。勇敢、任劳任怨，在艰苦的考验中，你会表现出一个主妇的最无私的品质。

　　感情的私有欲和嫉妒心理较强，你所需要的不是丈夫欣赏自己美的目光，而是你忠贞不渝和毫无保留的爱。如果你在爱情方面受到愚弄或遇到了劲敌，你会产生强烈的报复心。当关系到你切身利益的时候，你最有力的武器就是不讲情面。

　　你常常把自己当作发泄怨愤的靶子，尤其是爱情问题上。但是你的能力和富有特点的性格会给周围的人留下深刻的印象。

　　生辰星位在金牛座的男性，是你的理想选择。共同的生活会使你们领略爱的真谛和奥妙。与双鱼座的男性也会情意投合。

　　如果巨蟹座的男性走进你的生活，天蝎座的女性可以随心所欲地行使家庭主妇的权力。

　　天蝎座的儿童

　　激动和感情是天蝎座的孩子性格上的主要部分。这一座的孩子的心理十分复杂和难于理解。沉默寡言、不动声色，但内心却慢慢地积累着愿望或不满，并形成潜在的动荡不安因素。

　　永远不要低估这一座的孩子，你可能变得最好，也可能变得最坏。如果你感到自己受到了中伤或轻视，你就会产生铭心刻骨的不满情绪，致使你固步自封或不求上进，这种情绪会一直持续到你成年。

　　另外，天蝎座的孩子身心蕴藏着一种特殊的力量，在需要做出艰苦努力或发挥才智的时候，这种力量就会本能地迸发出来。

　　一切具有神秘色彩的事情都能引起你的兴趣。在医学、化学、历史或者研究工作方面，你会表现出天赋。你具有揭示奥秘或弄清迷疑问题的特殊本领。

　　这是个以自我为中心的人，对人有很大的吸引力，这一点在你青海年时代就充分表露出来。你常常给周围的人留下深刻的印象。

　　不要强迫你去做你不愿的事，你需要自己选择要走的路，一旦选定了，你会拿出百倍于别人的毅力和勇气去学习和工作。

　　你的理想出路是医学、冶金、警察职业、研究工作、军事、与石油或火山有关的职业、工程师、雕塑家或危险性大的职业。

　　天蝎座不同10°内出生的人的基本性格：

　　出生日期：10月24日～11月2日

　　性格特征：性格专横且富有神秘色彩，很难从平静的外表看到你内心世界的全貌。你能成为一个杰出的人，也可能走向其反面。你喜欢通过迂回曲折的方式实现自己的目的。在困难面前从不气馁。青年时代比较优柔寡断，到成年以后，你的性格特点才会真正表现出来。这是个性情较孤僻的人。如果你能有更多的宽容和同情心，你将会受到更大的尊重。

　　动力来源：分而治之

　　出生日期：11月3日～12日

　　性格特征：性情暧昧，既高傲又胆怯，既温情又冷酷，既向往性爱又谨慎克制。当有人冒犯你的时候，你会不念情面。非常容易变成一个感情抑制和极度东安的人。你易受各种欲望的驱使，一旦你克服了本性，就会焕发出一股强大的动力，并在神秘学、心理学或发明创造方面显示出令人瞩目的才能。

　　动力来源：极端

　　出生日期：11月13日～11月22日

　　性格特征：无法遏制的本性和强烈的激情，可能成为你的动力，也可能成为你的弱点，这两种倾向主要取决于是使你的情感升华，还是使你成为激情的牺牲品。你非常需要一个能给你精神上带来平衡的充满幸福和友爱气氛的生活环境。你对有可能成为毁灭性的嫉妒总是留有戒心。

　　动力来源：情爱

　　出生在天蝎座的著名人士有：帕格尼尼(意大利作曲空)、陀思妥耶夫斯基(俄国小说家)、玛丽居里(波兰物理学家)、毕加索(西班牙著名画家)、戴高乐(法兰西第五共和国总统)、阿兰德龙(法国著名影星)、兰开斯特(美国电影演员)、甘地夫人(印度前总理)、密特朗(法国总统)。

　　总而言之，天蝎座的你：

　　愿望强烈的天蝎座的人说："我需要"。

　　表达爱情的方式是：错综复杂。

　　是一个：有强烈欲望的人。

　　渴望：找到一个宽容的妻子(或丈夫)。

　　受骗：由于过分自信和喜欢复杂化。

　　喜欢：去寻觅珍奇之物。

　　害怕：别人不真诚。

　　弱点：经常存在一种潜在的危机感。

　　有利条件：毅力。

　　不利条件：不善于变通。

　　假期生活：改变自己房间的陈设，或在家里修修补补。

　　开支：用于得不偿失的事情。

　　吉祥物：龙。

　　吉祥金属：铁。

　　吉祥宝石：红宝石。

　　吉祥日：星期二。

　　喜欢的颜色：红色。

　　吉祥数字：9、18、27、36。

　　隐蔽之处、葡萄园、豪华的娱乐场所、最新式旅馆和繁华的地方。

　　吉祥植物：红辣椒、蓟根草、苦艾。

　　居住条件：隐蔽而富有神秘色彩、古香古色的家具。

　　理想旅居国：挪威、马来西亚、叙利亚、保加利亚、澳大利亚的昆士兰。