
					11月23日～12月21日　　主宰行星：木星　　属性：火相星座

　　冬天出生的生辰星位或太阳在射手座的人的性格特点：

　　跺着脚，贪婪地呼吸着大自然的自由空气，送走了金色的秋天，又将迎受冬天的寒意，射手座的你已迫不及待地要出征到你所渴望的广阔天地里驰骋。这一座的人性格开朗，思想活跃，注重文化修养，同时又不忘放眼世界。你人在现实生活，但思想常常飞向遥远的过去和美好的未来。敏捷的思想跳跃着，一会在这，一会儿又在那，使人觉得你近在眼前，又仿佛在天边；让觉得既与你志同道合，又仿佛与你格格不入。你是一个思想需要设法平静的人。射手座的人热情洋溢，对生活充满火热的激情。你从不计较个人的得失，喜欢同时投身到许许多多的事情当中去。但轻率行为往往会给你带来烦恼。不论是在思想上还是在行动上，你随时都准备去经历风险。你对人生、未来和爱情的乐观情绪使你永葆青春。在人生道路上，你所做的一切努力都是为了使人们摆脱困境。此外，乐观主义精神，健康的体魄和快乐的情绪会给你带来运气和广泛的好感。你很善于安慰和鼓舞自己与周围的人，并振奋你们的精神。

　　这一座出生的人，一般对世界上发生的一切事情都有浓厚的兴趣，喜欢外出旅行、好友善交。你深孚众望，宽宏大量，但不希望别人威胁和干涉你的神圣自由。你讨厌义务，宁肯抛弃既得的利益，也不愿意为之受束缚。你喜欢家里经常高朋满座，并尽自己所能去帮助你们，你会因此结识许多社会上有影响的人物，在你的生活和事业上永远会得到支持或保护。你的命运常常与国外或旅行联系在一起，通常会给你带来运气、友谊和利益。即使在不利的情况下，乐观情绪也永远不会背叛你，并能帮助你比别人都快地摆脱困境，这是射手座的人性格上特有的优势。你特别关心歌坛、影响坛上的新闻铁事，又喜欢颇有见地的思想观点，并善于对此发表高论。你热情好客，和蔼可亲，为人善良忠厚，思想开朗以及心胸豁达的性格，颇受人们的称赞。与人共事富有合作精神，对生活与事业怀着你本能的理想主义，这将鼓舞你和周围的人，并增添了与大家的和谐气氛。但是你的机会主义、因循守旧、自身矛盾的思想，做事很少考虑别人的能力极限，会引起别人的不满。

　　在经历了动荡不定的岁月之后，从40岁起，射手座的人一般都会转到正常生活的轨道上来，过着安居乐业的生活，成为受人尊敬的公民、家庭中的模范父亲(母亲)，或者某项事业的主席或领导人。荣誉在你们的心目中占有十分重要的地位。中年时代是射手座的人事业上的黄金时期，你有能力和有机遇去赢得自己的成功。

　　射手座的男性

　　热情、乐观、总是满怀巨大的热忱。无论是在感情上，还是在思想上，你的视野总是向着新的地平线，向往着遥远的国度。

　　你的独立精神很强，喜欢我行我素，不愿受到别人的约束。感情上十分真诚，是个情感丰富的人，爱情很早就在你的心中燃起了绚丽多彩的火花。你的一生机遇横生，美好的爱情在期待着你。你对自己所喜欢的人会表现得十分无私和慷慨，并希望自己周围的每个人都能满意和幸福。

　　当你拿起酒杯的时候，你会对家庭和社会产生一种强烈的感情。你喜欢出主意，喜欢安排家人的生活，同时又尊重每个人的独立性和你们完全的行动自由。如果你的家庭生活是特别幸福和满意的，那么你的感情也是坚贞不渝的。你喜欢凡事来龙去脉都能一清二楚，不喜欢含糊其辞和模棱两可。

　　生辰星位在双子座的女性，会用她快乐的情绪、翩翩的风度赢得你的好感。如果你们结合在一起，生活将是生机勃勃的、完美的，而且会有许多旅行的机会。

　　牧羊座的女性和你有同样的热情，你们的结合有助于实现伟大的事业。

　　狮子座的女性与你有同样慷慨的性格，你们对生活和崇高的事业有着共同的愿望。

　　射手座的女性

　　天然生就的纯真的素质，如同一阵清新的风；一种无法抑制的活力和一股奔向自由的激情，这就是射手座的女性。这是思想单纯，爱好体育运动，内心充满欢乐的"少女"。她的心总是向往着纯真的、被理想化的了爱情。与射手座的男性一样，你不愿意自己受到任何感情上的约束。

　　在度过了自由自在、无忧无虑的独身生活之后，一旦她建立了自己的家庭，她将会成为一个贤妻良母和家庭的中流砥柱。她需要得到别人的尊重，她的工作希望得到欣赏和好评，她既关心丈夫和孩子们的幸福，又懂得如何尊重你们各自的独立性。

　　与生辰星位在双子座的男性结为伴侣，你们的生活将会是充满朝气的乐园。

　　你与激情满怀的牧羊座的男性以及热情洋溢的狮子座的男性会相处得十分融洽。　　

　　射手座的儿童

　　笑容可掬、生气勃勃，十分容易冲动。射手座的孩子需要自由和有益于健康的欢乐。你喜欢骑马、骑摩托车、滑雪或坐上小艇去探险，或者到遥远的国度去旅行。

　　你的主要优点是忠诚和独立精神。如果人们能正确对待和理解你，你会表现得十分理智，而且完全可以信任你；但是如果人们强迫你，就再也无法奈何你，你会躲避到另一个虚伪的极端中去。

　　一般地说，外界生活要比学习更能吸引你。射手座的孩子特别有语言天才，你总是向往着遥远的地方，外国和旅行将是你命运中不可分割的一部分。你喜欢随心所欲的生活方式或事业，而不愿意把自己锁在条条框框中，你也喜欢有机会出头露出的工作。

　　你的最好出路是自由职业、军人生活、法律、驻外机构、体育、赛马、商业(尤其是进出口业务)、社会福利事业、法官和教师。

　　射手座不同10°内出生的人的基本性格：

　　出生日期：11月23日～1日

　　性格特征：待人宽厚，思想和行动绝对的独立。你的一切对别人有很大影响。有创新精神，但行动有时过激和不太适宜。这一日期出生的人，可能有两种发展趋向：一是成为成功的探险家或旅行家，你会用自己的勇敢和对自由的热爱去战胜险阻。另外一种趋向是谨慎的理想，它会使人致力于社会、哲学或宗教方面的工作。

　　动力来源：独立精神

　　出生日期：12月2日～12月11日

　　性格特征：性情耿直、坦率、倔强。你的情绪幅度较大，骤然就会达到热情的顶峰，骤然亦会跌落到失望的深渊中。你时刻都准备蹭上开拓者的征途。无论在工作上还是生活上，你总是处于高度紧张状态。你的巨大能量会把你周围的人，乃至于你本人都会精疲力竭。头脑中总是有许许多多的新见解和想法，做事干净利落，这是你事业成功的保证。

　　动力来源：热情

　　出生日期：12月12日～12月21日

　　性格特征：具有令人愉快的性格，真诚可靠，对人极为热情。你的精力和智力天赋十分突出。其灵感能达到远见卓识的程度。你性格的另一特点是意志坚强和富有独立精神。在体育事业方面成绩卓著，干一行爱一行，能赢得别人的好感；情感炽热，没有友谊和爱情就无法生活。

　　动力来源：灵感

　　出生在射手座的著名名人士有：贝多芬(德国音乐家)、希拉克(法国总理)、柏辽兹(法国作曲家)、缪塞(法国诗人)、丘吉尔(英国前首相，作家)、迪斯尼(美国动画作家：米老鼠和唐老鸭的作者)、比阿夫(法国女歌唱家)。

　　总而言之，射手座的你：

　　具有独立精神的射手座的人说："我相信"。

　　表达爱情的方式：热烈的。

　　是一个：热情洋溢的人。

　　渴望：能协助你事业的助手。

　　受骗：由于对机遇驾驭的失误或性格因素。

　　喜欢：在大自然里散步和骑马。

　　害怕：妥协。

　　追求：健康的娱乐。

　　弱点：失约。

　　假期生活：郊游或野营。

　　有利条件：过分直率。

　　开支：豪华的生活。

　　吉祥物：星形物。

　　吉祥金属：青铜。

　　吉祥宝石：绿松石。

　　吉祥日：星期四。

　　喜欢的颜色：蓝色和紫色。

　　吉祥数字：3、12、21、30。

　　喜欢的场所：盛大聚会的场所、赛马场、可散步或找猎的森林。

　　吉祥植物：洋苏草、薄荷、琉璃苣。

　　居住条件：宽敞明亮的房间，光线充足，空气新鲜，室内装饰着各种旅游纪念品，阳光上可眺望着树林景色。

　　理想旅居国：澳大利亚、西班牙、葡萄牙、匈牙利、锡兰。