
					12月22日～1月20日　　主宰行星：土星　　属性：地相星座

　　冬天出生的生辰星位或太阳在魔羯座的人的特点：

　　魔羯座是象征着冬天开始的星座。冬天把绝对意识毫无保留地奉献给了魔羯座出生的人。魔羯座的人，尤其当有几个行星同时处于你的星座时，你将是一个具有现实主义思想和有抱负的人；同时你又容易被热烈的感情征服，是一个有强烈的忘我精神的人。你表情平静而淡漠，不太容易接近，喜欢离群独处。你害怕别人毫无意义的谈话会占据你宝贵的时间，也不能接受别人对你粗暴无礼你严肃认真、思想深沉、始终如一、忠诚可靠、正直廉洁并富有献身精神。另外，你坚如磐石、毫不妥协，不姑息宽容，也从不报任何幻想。你深居简出，喜欢把自己关在象牙塔中，这对你比去经历激情的洗礼要好得多。谨慎可能会使你错过许多良机，于是你便会产生失望和怀才不遇之感。然而，你确实是个有强烈责任感的、勤奋的劳动者和杰出的组织者。如同攀登山峰一样，魔羯座的人的光辉前程，需要用坚持不懈的努力去换取。你的成功主要靠你艰苦奋斗的精神和你的工作能力，而不能指望运气的恩赐。你不喜欢碌碌无为，无所事事，你的实际感促使你不断地改进自己的工作质量和生活环境。

　　魔羯座的人是以事业为主的，常常把个人生活置之度外。一切都从最现实的观点出发，脚踏实地的从零做起，并追求实实在在的结果。你渴望成功，也许这是为了补偿内心的某种需求或深藏的孤独感，但你从来不会把感情与事业混为一谈。你的逻辑思想、客观态度和组织观念有可能使你进入高职要位，有时还会把你引向社会或政治生活的道路上去。许多国家领导人，在你们的天宫图中都是以魔羯座的影响为主。

　　一般地说，在青年时期，由于缺乏热情，不太会赢得别人的好感，年轻的时候总是困难重重，有时甚至会历尽艰辛。然而这种处境反会激发你为自己光明的未来奋斗的决心，如果你能把自己的事业坚持到底的话，随着年龄的增长，你的智力优势会越来越显露出来。从五十多岁起，魔羯座的人才能进入你人生的黄金时代。到了晚年，你在精神上和物质上都会达到完美的境界，会品尝到你劳动硕果的甘甜。

　　魔羯座的人非常珍视用自己辛勤劳动换来的财富。开销很有计划，不喜欢挥霍浪费。勤俭节约是其本色。你从事传统的、有条不紊的工作要比创新的工作更容易成绩卓著。尤其是当土星在魔羯座或水瓶座，或在黄道第Ⅰ、Ⅹ、Ⅶ或Ⅳ宫的时候。

　　魔羯座的男性

　　魔羯座的男性很少表露自己真正的感情，基本上是一个孤独的人。你的生活是在一丝不苟的精神、高度的责任感和逻辑头脑的严格控制下进行的。激情一般是由雄心和权力欲望调动起来的。你总是在辛勤地耕耘，有无懈可击的工作态度。你容易认为别人所做的一切都不理想，一定要自己亲自动手。时间将会证明你的成功。

　　你有时不想念自己，也不想念别人，思想经常处于忧疑不定的状态中。你对女性保持着一定的距离，因为你怀疑她们的感情的真诚程度。你的感情是很难触及到的。只有当你真心倾与一个女性的时候，深藏的爱才能迸发出来，而且这种爱是经久不衰的。

　　你的情绪经常带有忧郁的成分，只有在知已之间或感到自己被人信任的时候，你的脸上才会露出笑容。否则，你总是沉默不语和静静地观察。结婚以后，你的心仍然会停留在事业上，经常忙于工作，很少有空闲时间。但你非常忠诚，对自己的亲人有极强的责任感，完全可以信赖你。你的亲人应该理解你，对你的周期性的忧郁不必理会和苟求。

　　生辰星位在巨蟹座的女性温顺、娴雅，你能理解你的性格，并会带给你所需要的温情和无微不至的关怀。

　　选择处女座的女性作伴侣，有助于在互相尊重的基础上建立一个安定和睦的家庭。

　　与魔羯座的女性生活在一起，你们会志同道合，都对工作有强烈的责任感。

　　魔羯座的女性

　　你是个颇有自知之明的人，但很难从个人生活的小圈子里摆脱出来。你需要别人对你的理解和信任。在爱情方面，你最大的问题是任凭对方的追求。一般地说，你总是力图用理智去支配自己的行动。你的事业心胜过你的情感。

　　你用很大的勇气和能力去处理自己自己生活中的一切事情，并愿意自负其责。你希望自己的生活能有可靠的物质保障，这样才能感到心地坦然。因为你总是担心会失去什么，即使在物质生活条件十分优裕的情况下，这种不必要的念头也时常浮现在脑海中。只要土星在你的生辰天宫图中影响力较强，或者它与月亮或金星呈不好的方位，那么忧郁将是你生活中无法摆脱的伴侣。一旦你找到了理想的爱人，你会全身心地投入到生活中去，以最大的能力去帮助和照顾丈夫、孩子，从无任何怨言。如果你的爱情受到了意外的挫折，你会到事业中去寻求欢乐和安慰，用自己的才能去实现精神上的平衡。

　　魔羯座的女性喜欢真诚的巨蟹座的男性，他的温情会使你的性格开朗起来。

　　与处女座的男性将是理想和幸福的结合。

　　与金牛座的男性同路，能建立一个安定和睦的家庭。

　　魔羯座的儿童

　　魔羯座的孩子的思想成熟得特别早，很小就进入成年人的行列，经常对人和事物产生防御心理。

　　在学校时你有可能是一个较孤独的孩子，这容易使你产生深刻的伤感情绪。为此，应该督促你到室外去和同学们在一起，谈笑风生、抒展心情，这样可使你身心不至沉重呆板。

　　魔羯座的孩子热爱学习，有自己积累知识的方法和严格的组织纪律观念。喜欢收集和归类。这是个学习、工作和生活有条不紊，过分追求完美的孩子，无论任何事你都希望做得精益求精，这些优秀品质将会帮助你走上重要的岗位。许多学者和政治家都诞生在这一星座。

　　魔羯座的孩子非常严肃、认真，不容被人轻待，这是你追求上进的基础。

　　你的理想出路是管理、工业、考古、金融、政治批发贸易以及有关土地、地质等职业。

　　魔羯座不同10°内出生的人的基本性格：

　　出生日期：12月22日～12月31日

　　性格特征：这是一个既孤僻又有雄心的性格。行动之前往往先权衡利弊，说话不喜欢开门见山。有极强的工作热情和组织纪律观念，从不放任自己，这一点为你取得卓越成就铺平了道路。然而你有时也缺乏自信心和对别人的信赖这是你经常忧郁的苦恼的根源之一。为了实现你的理想，你不惜付出任何辛劳。

　　动力来源：成就

　　出生日期：1月1日～1月10日

　　性格特征：具有高度的工作热情和埋头苦干的精神。持之以恒的信念和固守思想，会使你沿着一条道路始终不渝地走下去，从来不想入非非。感情强烈而有些自我意识过强。

　　动力来源：现实感

　　出生日期：1月11日～1月20日

　　性格特征：总是在追求着尽善尽美。在智力、学习和研究方面有出色的天赋。品格廉正，有自知之明，但趋于优柔寡断，容易气馁。往往是屈服于形势，而缺乏自我超越的能力。

　　动力来源：实现

　　出生在魔羯座的著名人士有：莫里哀(法国17世纪伟大剧作家)、巴斯德(法国微生物学家)、毛泽东、斯大林、萨达特(埃及前总统)。

　　总而言之，魔羯座的你：

　　审慎的魔羯座的人说："我不相信"。

　　表达爱情的方式是：富有理智的。

　　是一个：喜欢从容不迫、深思熟虑的人。

　　渴望：能承担家庭义务的爱人。

　　受骗：由于不敢尝试。

　　喜欢：去工作。

　　害怕：迟到。

　　追求：永远正确。

　　弱点：参与其事。

　　有利条件：时间。

　　不利条件：疑虑。

　　假期生活：登山运动、下象棋，洞穴探险。

　　开支：扩大自己的经济积累。

　　吉祥金属：铅。

　　吉祥宝石：缟玛瑙

　　喜欢的颜色：黑色或海蓝色。

　　吉祥日：星期六。

　　吉祥数字：8、16、26、35。

　　喜欢的场所：古老的山石景观和幽静的森林。

　　吉祥植物：颠茄、常春藤、柏树、香菜、曼陀罗、树莓。

　　居住条件：室内要充满安谧的气氛，有一丝凉意；古香古色的家具和陈设有古玩、传统手工艺品。

　　理想旅居国：希腊、阿尔巴尼亚、玻利维亚、墨西哥、阿富汗、印度、保加利亚。 